[
    {
        "book_code": "PSA",
        "book_name": "Psalmynas",
        "category": "Eski Ahit",
        "language": "lt",
        "chapters": [
            {
                "chapter_number": 1,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Koks didžiai palaimintas žmogus, kuris nevaikščioja pagal nedorėlių patarimą, nei stovi nusidėjėlių kelyje, nei sėdi šaipūnų būryje."
                    },
                    {
                        "verse": 2,
                        "text": "Priešingai – jis mėgsta VIEŠPATIES įstatymą ir apmąsto jo įstatymą dieną ir naktį."
                    },
                    {
                        "verse": 3,
                        "text": "Ir jis bus kaip medis, pasodintas prie vandens upelių, kuris duoda savo vaisių savo metu; ir jo lapai nenuvys, ir visa, ką jis bedaro, pasiseks."
                    },
                    {
                        "verse": 4,
                        "text": "Ne tokie [yra] nedorėliai, bet [jie yra] kaip pelai, kuriuos išsklaido vėjas."
                    },
                    {
                        "verse": 5,
                        "text": "Todėl nedorėliai neišsilaikys teisme, nei nusidėjėliai teisiųjų susirinkime,"
                    },
                    {
                        "verse": 6,
                        "text": "nes VIEŠPATS pažįsta teisiųjų kelią, bet nedorėlių kelias pražus."
                    }
                ]
            },
            {
                "chapter_number": 2,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Kodėl kitataučiai siaučia ir tautos apmąsto tuštybę?"
                    },
                    {
                        "verse": 2,
                        "text": "Žemės karaliai stoja [į kovą], ir valdovai išvien tariasi prieš VIEŠPATĮ ir prieš jo pateptąjį, [sakydami]:"
                    },
                    {
                        "verse": 3,
                        "text": "„Sutraukykime jų pančius, numeskime nuo savęs jų virves!“"
                    },
                    {
                        "verse": 4,
                        "text": "¶ Tas, kuris sėdi danguose, juokiasi; Viešpats tyčiojasi iš jų."
                    },
                    {
                        "verse": 5,
                        "text": "Tada jis kalbės jiems rūstaudamas ir įnirtęs juos išgąsdins:"
                    },
                    {
                        "verse": 6,
                        "text": "„O aš pats pastačiau savo karalių ant Siono, savo švento kalno!“"
                    },
                    {
                        "verse": 7,
                        "text": "¶ „Paskelbsiu įsaką; VIEŠPATS man tarė: „ Tu esi mano Sūnus, šiandien aš tave pagimdžiau."
                    },
                    {
                        "verse": 8,
                        "text": "Prašyk manęs, ir aš [tau] duosiu kitataučius, – tavo veldinį, ir tolimiausius žemės kraštus, – tavo nuosavybę."
                    },
                    {
                        "verse": 9,
                        "text": "Tu daužysi juos geležine lazda, kaip puodžiaus indą juos daužysi į šukes!“"
                    },
                    {
                        "verse": 10,
                        "text": "¶ Taigi dabar, o karaliai, būkite išmintingi; duokitės įspėjami jūs, žemės teisėjai."
                    },
                    {
                        "verse": 11,
                        "text": "Tarnaukite VIEŠPAČIUI su baime ir džiūgaukite drebėdami."
                    },
                    {
                        "verse": 12,
                        "text": "Bučiuokite Sūnų, kad jis nerūstautų ir kelyje nežūtumėte, jo pykčiui truputį užsidegus. Kokie didžiai palaiminti visi, kurie bėga prieglaudon pas jį!"
                    }
                ]
            },
            {
                "chapter_number": 3,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo psalmė, jam bėgant nuo savo sūnaus Abšalomo veido. O VIEŠPATIE, kaip padaugėjo mano priešų! Daug tų, kurie sukyla prieš mane!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Daug tų, kurie sako apie mano sielą: „Jam iš Dievo nėra išgelbėjimo!“ Sela."
                    },
                    {
                        "verse": 3,
                        "text": "¶ Bet Tu, VIEŠPATIE, esi skydas aplink mane, mano šlovė ir tas, kuris pakelia mano galvą."
                    },
                    {
                        "verse": 4,
                        "text": "Savo balsu [ne kartą] šaukiausi VIEŠPATIES, ir jis nuo savo šventojo kalno išklausė mane. Sela."
                    },
                    {
                        "verse": 5,
                        "text": "¶ Aš – aš atsiguliau ir užmigau. Atsibudau, nes VIEŠPATS mane palaikė."
                    },
                    {
                        "verse": 6,
                        "text": "Nebijau dešimt tūkstančių žmonių, kurie yra sustoję prieš mane iš visų pusių."
                    },
                    {
                        "verse": 7,
                        "text": "¶ Kelkis, o VIEŠPATIE! Išgelbėk mane, o mano Dieve! Juk tu visiems mano priešams smogei į žandą, nedorėlių dantis sutrupinai."
                    },
                    {
                        "verse": 8,
                        "text": "VIEŠPAČIUI [priklauso] išgelbėjimas! Tavo tautai [tebūna] tavo palaiminimas! Sela."
                    }
                ]
            },
            {
                "chapter_number": 4,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Su styginiais instrumentais. Dovydo psalmė. Kai šaukiuosi, išklausyk mane, mano teisumo Dieve! Kai būdavau prispaustas, Tu suteikdavai man erdvės. Būk man maloningas ir išgirsk mano maldą!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ O žmonių sūnūs, kaip ilgai mano šlovę versite į gėdinimą? [Kaip ilgai] mylėsite tuštybę [ir] ieškosite to, kas melaginga? Sela."
                    },
                    {
                        "verse": 3,
                        "text": "Bet žinokite, kad dievotąjį VIEŠPATS atskyrė sau; VIEŠPATS išgirsta, kai jo šaukiuosi."
                    },
                    {
                        "verse": 4,
                        "text": "Bijokite ir nenusidėkite; apmąstykite savo širdyje [būdami] savo lovoje ir nusiraminkite. Sela."
                    },
                    {
                        "verse": 5,
                        "text": "Aukokite teisingas aukas ir pasitikėkite VIEŠPAČIU!"
                    },
                    {
                        "verse": 6,
                        "text": "Daugelis sako: „Kas parodys mums gera? O VIEŠPATIE, pakelk virš mūsų savo veido šviesą!"
                    },
                    {
                        "verse": 7,
                        "text": "Tu į mano širdį įdėjai daugiau džiaugsmo negu tuo metu, kai padaugėjo anų javų ir anų šviežio vyno."
                    },
                    {
                        "verse": 8,
                        "text": "Ramus aš atsigulsiu ir taip pat užmigsiu, nes tu vienas, o VIEŠPATIE, darai taip, kad saugiai gyvenu."
                    }
                ]
            },
            {
                "chapter_number": 5,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Nehilotu. Dovydo psalmė. Klausykis mano žodžių, o VIEŠPATIE, atkreipk dėmesį į mano apmąstymą!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Išklausyk mano pagalbos šauksmo balsą, mano Karaliau ir mano Dieve, nes pastoviai melsiuosi tau!"
                    },
                    {
                        "verse": 3,
                        "text": "O VIEŠPATIE, ryte mano balsą išgirsi, ryte sudėliosiu prieš tave [savo maldą] ir atidžiai stebėsiu."
                    },
                    {
                        "verse": 4,
                        "text": "Nes tu nesi toks dievas, kuriam patiktų nedorybė, neįmanoma blogajam apsistoti pas tave."
                    },
                    {
                        "verse": 5,
                        "text": "Pagyrūnai neišstovės prieš tavo akis; tu neapkenti visų, darančių neteisybę."
                    },
                    {
                        "verse": 6,
                        "text": "Tu pražudysi tuos, kurie kalba melą; VIEŠPATS bjaurisi kraugeriu ir apgaviku."
                    },
                    {
                        "verse": 7,
                        "text": "¶ Bet aš įeisiu į tavo namus per tavo apstų gailestingumą, bijodamasis tavęs nusilenksiu tavo šventos buveinės link."
                    },
                    {
                        "verse": 8,
                        "text": "Vesk mane, o VIEŠPATIE, savo teisumo ribose dėl mano priešų! Nutiesk prieš mane tiesiai savo kelią."
                    },
                    {
                        "verse": 9,
                        "text": "Nes jų burnoje nėra nieko patikimo; jų vidus – pati nedorybė, jų gerklė – atviras kapas, jie pataikauja savo liežuviu."
                    },
                    {
                        "verse": 10,
                        "text": "Pražudyk juos, o Dieve! Tegul jų pačių kėslai parklupdo juos; nusviesk juos dėl jų maištavimų daugybės, nes jie sukilo prieš tave!"
                    },
                    {
                        "verse": 11,
                        "text": "Bet tegul džiaugiasi visi, kurie bėga prieglaudon pas tave! Tegul jie visada džiaugsmingai šūkauja, nes tu apsaugoji juos! Tegul džiūgauja tavimi tie, kurie myli tavo vardą!"
                    },
                    {
                        "verse": 12,
                        "text": "Nes tu, o VIEŠPATIE, laimini teisųjį, apgaubi jį palankumu lyg didžiuoju skydu."
                    }
                ]
            },
            {
                "chapter_number": 6,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Su styginiais instrumentais pagal šeminitą. Dovydo psalmė. O VIEŠPATIE, nebark manęs rūstaudamas, ir nedrausmink manęs įtūždamas!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Pasigailėk manęs, o VIEŠPATIE, nes aš silpnas; pagydyk mane, o VIEŠPATIE, nes mano kaulai sukrėsti,"
                    },
                    {
                        "verse": 3,
                        "text": "ir mano siela labai sukrėsta! Bet tu, o VIEŠPATIE, – kiek ilgai?"
                    },
                    {
                        "verse": 4,
                        "text": "Atsigręžk, o VIEŠPATIE! Išvaduok mano sielą! Išgelbėk mane dėl savo gailestingumo!"
                    },
                    {
                        "verse": 5,
                        "text": "Nes mirtyje nėra tavo atminimo; kas kape tau dėkos?"
                    },
                    {
                        "verse": 6,
                        "text": "Nuvargau bedejuodamas, kasnakt aptvindau savo lovą, ašaromis aplieju savo patalą."
                    },
                    {
                        "verse": 7,
                        "text": "Nuo sielvarto sunyko mano akys, paseno dėl visų mano priešų."
                    },
                    {
                        "verse": 8,
                        "text": "¶ Atsitraukite nuo manęs, visi blogadariai! Nes VIEŠPATS išgirdo mano verksmo balsą."
                    },
                    {
                        "verse": 9,
                        "text": "VIEŠPATS išgirdo mano palankumo prašymą, VIEŠPATS priima mano maldą."
                    },
                    {
                        "verse": 10,
                        "text": "Tegul visi mano priešai susigėsta ir tebūna labai sukrėsti; tegul jie atsigręžia ir susigėsta staiga!"
                    }
                ]
            },
            {
                "chapter_number": 7,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo šigajonas, kurį jis giedojo VIEŠPAČIUI dėl Benjamino palikuonio Kušo žodžių. VIEŠPATIE, mano Dieve, bėgu prieglaudon pas tave! Išgelbėk mane nuo visų mano persekiotojų ir išvaduok mane,"
                    },
                    {
                        "verse": 2,
                        "text": "¶ kad toks nesuplėšytų mano sielos į gabalus kaip liūtas, [kuris] sudrasko, kai nėra kam išvaduoti."
                    },
                    {
                        "verse": 3,
                        "text": "O VIEŠPATIE, mano Dieve, jei aš tai padariau, jei mano rankose yra neteisybė,"
                    },
                    {
                        "verse": 4,
                        "text": "jei atsilyginau blogu tam, kuris laikėsi taikos su manimi (juk išvadavau tą, kuris be priežasties yra mano priešas),"
                    },
                    {
                        "verse": 5,
                        "text": "[tai] priešas tepersekioja mano sielą ir [ją] tepagauna; taip, tesutrypia į žemę mano gyvybę ir tepaguldo mano garbę į dulkes! Sela."
                    },
                    {
                        "verse": 6,
                        "text": "Kelkis, o VIEŠPATIE, rūstaudamas! Pakilk prieš mano priešų įtūžį ir mano labui pabusk teismui, kurį įsakei!"
                    },
                    {
                        "verse": 7,
                        "text": "Taip žmonių susirinkimas apsups tave; todėl dėl jų sugrįžk į aukštybes."
                    },
                    {
                        "verse": 8,
                        "text": "VIEŠPATS teis tautas. Paskelbk kaltinimo nepagrįstumo nuosprendį apie mane, o VIEŠPATIE, pagal mano teisumą ir pagal mano vientisumo dorybę, esančią manyje."
                    },
                    {
                        "verse": 9,
                        "text": "Prašau nedorėlių blogiui padaryti galą! Bet teisųjį sutvirtink! Nes ištiria širdis ir giliausias [žmogaus] dalis [būtent] teisusis Dievas."
                    },
                    {
                        "verse": 10,
                        "text": "¶ Mano skydas [yra] pas Dievą, kuris išgelbsti tiesiaširdžius."
                    },
                    {
                        "verse": 11,
                        "text": "Dievas [yra] teisus teisėjas, ir toks Dievas, kuris kasdien pyksta [ant nedorėlių]."
                    },
                    {
                        "verse": 12,
                        "text": "Jei [žmogus] neatsigręžia, [VIEŠPATS] galanda savo kalaviją, jis yra išlenkęs savo lanką ir jį paruošęs."
                    },
                    {
                        "verse": 13,
                        "text": "Be to, jis tokiam yra paruošęs mirtinus ginklus, savo strėles yra padaręs degančias."
                    },
                    {
                        "verse": 14,
                        "text": "Štai toks patiria gimdymo skausmus nedorybei [įvykdyti]; jis gi tapo nėščias žalingumu ir pagimdo melą."
                    },
                    {
                        "verse": 15,
                        "text": "Jis padarė duobę ir ją iškasė ir pats įkrito į griovį, kurį padarė."
                    },
                    {
                        "verse": 16,
                        "text": "Jo žalingumas sugrįš jam ant galvos, ir jo smurtas nusileis jam ant pakaušio."
                    },
                    {
                        "verse": 17,
                        "text": "Aš girsiu VIEŠPATĮ deramai pagal Jo teisumą ir giedosiu gyrių VIEŠPATIES, Aukščiausiojo, vardui."
                    }
                ]
            },
            {
                "chapter_number": 8,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Pagal gititą. Dovydo psalmė. O VIEŠPATIE, mūsų Valdove, koks didingas tavo vardas visoje žemėje! Tu pastatei savo šlovę virš dangų."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Iš kūdikių ir žindomųjų burnos tu priruošei stiprybę dėl savo priešų, kad nuramdytum priešą ir keršytoją."
                    },
                    {
                        "verse": 3,
                        "text": "¶ Kai žvelgiu į tavo dangus, tavo pirštų darbus, į mėnulį ir žvaigždes, kurias tu išdėstei,"
                    },
                    {
                        "verse": 4,
                        "text": "kas yra žmogus, kad jį atmeni, ir žmogaus sūnus, kad jį aplankai?"
                    },
                    {
                        "verse": 5,
                        "text": "Nes jį padarei truputį žemesnį už angelus, šlove ir garbe jį apvainikavai."
                    },
                    {
                        "verse": 6,
                        "text": "Tu davei jam valdyti tavo rankų darbus, visa padėjai po jo kojomis:"
                    },
                    {
                        "verse": 7,
                        "text": "visas avis ir jaučius, ir netgi lauko žvėris,"
                    },
                    {
                        "verse": 8,
                        "text": "padangių paukščius, jūros žuvis ir visa, kas [tik] keliauja jūrų takais."
                    },
                    {
                        "verse": 9,
                        "text": "O VIEŠPATIE, mūsų Valdove, koks didingas tavo vardas visoje žemėje!"
                    }
                ]
            },
            {
                "chapter_number": 9,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Pagal mūt lebbėn. Dovydo psalmė. א Alef Girsiu [tave], o VIEŠPATIE, visa savo širdimi, apskelbsiu visus tavo nuostabius darbus."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Būsiu linksmas ir džiūgausiu tavimi, giedosiu gyrių tavo vardui, o Aukščiausiasis. ב Bėt"
                    },
                    {
                        "verse": 3,
                        "text": "¶ Kai mano priešai bus atblokšti atgal, jie suklups ir pražus dėl tavo veido."
                    },
                    {
                        "verse": 4,
                        "text": "Nes tu palaikei mano teisę ir mano bylą: sėdėjai soste, teisingai teisdamas. ג Gimel"
                    },
                    {
                        "verse": 5,
                        "text": "¶ Tu subarei pagonis, pragaišinai bloguosius, ištrynei jų vardą amžių amžiams."
                    },
                    {
                        "verse": 6,
                        "text": "O prieše, [tavo] pavertimai griuvėsiais baigėsi amžinai, [nors] išrovei miestus su šaknimis. Priešų atminimas pražuvo su jais! ה Hė"
                    },
                    {
                        "verse": 7,
                        "text": "¶ Bet VIEŠPATS pasiliks per amžius; savo sostą jis pastatė teismui."
                    },
                    {
                        "verse": 8,
                        "text": "Ir jis teis pasaulį vadovaudamasis teisumu, teisingumą įvykdys tautoms vadovaudamasis lygiateisiškumu. ו Vav"
                    },
                    {
                        "verse": 9,
                        "text": "¶ Taigi VIEŠPATS bus aukšta prieglauda prislėgtajam, aukšta prieglauda sielvarto laikais."
                    },
                    {
                        "verse": 10,
                        "text": "Kurie pažįsta tavo vardą, bėga prieglaudon pas tave, nes tu, VIEŠPATIE, nesi palikęs tų, kurie rūpestingai ieško tavęs. ז Zajin"
                    },
                    {
                        "verse": 11,
                        "text": "¶ Giedokite gyrių VIEŠPAČIUI, kuris gyvena Sione! Skelbkite tautose jo darbus!"
                    },
                    {
                        "verse": 12,
                        "text": "Atkeršydamas už kraują, jis atsimena juos, jis neužmiršta prispaustųjų šauksmo. ח Chet"
                    },
                    {
                        "verse": 13,
                        "text": "¶ Pasigailėk manęs, o VIEŠPATIE! Tu, kuris mane pakeli iš mirties vartų, atsižvelk į vargą man nuo tų, kurie manęs neapkenčia,"
                    },
                    {
                        "verse": 14,
                        "text": "kad garsinčiau visą tavo gyrių Siono dukters vartuose; džiūgausiu dėl tavo išgelbėjimo! ט Tet"
                    },
                    {
                        "verse": 15,
                        "text": "¶ Pagonys nugrimzdo į duobę, kurią patys iškasė; jų koja įkliuvo į pinkles, kurias patys paspendė."
                    },
                    {
                        "verse": 16,
                        "text": "VIEŠPATS duoda save pažinti: jis vykdė teisingumą, nedorėlis įsipainiojamas į savo paties rankų darbą. Higaionas. Sela. י Jod"
                    },
                    {
                        "verse": 17,
                        "text": "¶ Nedorėliai suks į pragarą, visos tautos, kurios pamiršta Dievą. כ Kaf"
                    },
                    {
                        "verse": 18,
                        "text": "¶ Nes vargšas nebus pamirštas visam laikui; prispaustųjų lūkestis nebus pražuvęs amžinai."
                    },
                    {
                        "verse": 19,
                        "text": "Pakilk, VIEŠPATIE! Teneįsigali mirtingieji! Tebūna tautos teisiamos tavo akyse."
                    },
                    {
                        "verse": 20,
                        "text": "Įvaryk jiems baimės, o VIEŠPATIE! Težino tautos, kad jos – [tik] žmonės! Sela."
                    }
                ]
            },
            {
                "chapter_number": 10,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Kodėl tu, o VIEŠPATIE, stovi toli, [kodėl] slepiesi sielvarto laikais?"
                    },
                    {
                        "verse": 2,
                        "text": "Puikuodamiesi nedorėliai persekioja prispaustuosius; teįkliūva jie [patys] į savo sumanytas pinkles!"
                    },
                    {
                        "verse": 3,
                        "text": "Nedorėlis gi giriasi savo širdies troškimu bei laimina gobšuolį [ir] niekina VIEŠPATĮ."
                    },
                    {
                        "verse": 4,
                        "text": "Nedorėlis savo išdidžiu veidu atsisako ieškoti [Dievo]; nėra Dievo visose jo mintyse."
                    },
                    {
                        "verse": 5,
                        "text": "Jo keliai visuomet sukelia sielvartą; tavo teismai [yra] aukšti, toli nuo jo akių; [o] visi jo priešai – jis prunkščia į juos."
                    },
                    {
                        "verse": 6,
                        "text": "Jis taria savo širdyje: „Aš nesvyruosiu, nes aš nepatirsiu nelaimės niekada“. פ Pei"
                    },
                    {
                        "verse": 7,
                        "text": "¶ Jo burna pilna keiksmo, melo ir sukčiavimo, po jo liežuviu – nedorybė ir neteisybė."
                    },
                    {
                        "verse": 8,
                        "text": "Jis sėdi tykodamas kaimuose; slaptavietėse jis nužudo nekaltąjį. ע Ajin Jo akys stebi iš pasalų nelaimėlį."
                    },
                    {
                        "verse": 9,
                        "text": "¶ Jis tyko slaptavietėse kaip liūtas savo tankmėje. Jis tyko pagrobti prispaustąjį, čiumpa prispaustąjį, įtraukdamas jį į savo tinklą. צ Cadi"
                    },
                    {
                        "verse": 10,
                        "text": "¶ Ir jis pritūpia, puola pagūžom, kad nelaimėliai nukristų jo stipriomis [priemonėmis]."
                    },
                    {
                        "verse": 11,
                        "text": "Jis taria savo širdyje: „Dievas pamiršo, jis paslepia savo veidą, jis niekada nepamatys.“ ק Κof"
                    },
                    {
                        "verse": 12,
                        "text": "¶ Kelkis, o VIEŠPATIE! O Dieve, pakelk savo ranką, nepamiršk prispaustojo!"
                    },
                    {
                        "verse": 13,
                        "text": "Kodėl nedorėlis niekina Dievą? Jis taria savo širdyje: „Tu nepareikalausi [atsiskaityti].“ ר Rėš"
                    },
                    {
                        "verse": 14,
                        "text": "¶ Tu pamatei! Nes tu pastebi nedorybę ir skaudinimą, kad atlygintum savo ranka. Nelaimėlis [save] patiki tau; našlaičio padėjėjas esi tu. שׂ Syn"
                    },
                    {
                        "verse": 15,
                        "text": "¶ Sulaužyk nedoro ir blogo [žmogaus] ranką, pareikalauk [atsiskaityti už] jo nedorybę, kol [nieko] neberasi."
                    },
                    {
                        "verse": 16,
                        "text": "VIEŠPATS [yra] Karalius per amžių amžius. Pagonys yra pražuvę iš jo žemės. ת Tav"
                    },
                    {
                        "verse": 17,
                        "text": "¶ Prispaustųjų troškimą tu, VIEŠPATIE, esi išklausęs; jų širdį paruoši tu, atkreipsi savo ausį"
                    },
                    {
                        "verse": 18,
                        "text": "našlaičio ir prislėgtojo bylą apginti, kad [joks] žemės mirtingasis daugiau nebegąsdintų."
                    }
                ]
            },
            {
                "chapter_number": 11,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo. Esu pasitikėjęs VIEŠPAČIU! Kaip galite tarti mano sielai: „Pabėk į jūsų kalnus [kaip] paukštis!?"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Nes štai nedorėliai įtempia lanką, ant templės savo strėlę deda, kad tamsoje šaudytų į tiesiaširdžius."
                    },
                    {
                        "verse": 3,
                        "text": "Jeigu pamatai nugriaunami, ką begalės daryti teisusis?“"
                    },
                    {
                        "verse": 4,
                        "text": "¶ VIEŠPATS [yra] savo ypatingai šventoje šventykloje – VIEŠPATIES sostas [yra] danguje. Jo akys stebi, jo akių vokai tiria žmonių palikuonis."
                    },
                    {
                        "verse": 5,
                        "text": "VIEŠPATS teisųjį tiria, bet jo siela nekenčia nedorėlio ir smurtą mylinčio."
                    },
                    {
                        "verse": 6,
                        "text": "Jis lies ant nedorėlių žabangus, ugnį ir sierą, ir svilinančią audrą; [tai bus] jiems skirtoji taurė."
                    },
                    {
                        "verse": 7,
                        "text": "Nes VIEŠPATS [yra] teisus, jis myli teisybę. Dorieji matys jo veidą."
                    }
                ]
            },
            {
                "chapter_number": 12,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Pagal šeminitą. Dovydo psalmė. Išgelbėk, o VIEŠPATIE, nes nebėra dievotojo, nes ištikimieji pradingsta tarp žmonių palikuonių."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Jie kiekvienas su savo kaimynu kalba netiesą, jie kalba pataikaujančiomis lūpomis [ir] dvilype širdimi."
                    },
                    {
                        "verse": 3,
                        "text": "VIEŠPATS pribaigs pataikaujančias lūpas, didžiakalbį liežuvį –"
                    },
                    {
                        "verse": 4,
                        "text": "tuos, kurie yra pasakę: „Mes turime stiprų liežuvį; mūsų lūpos [yra] mūsų pačių. Kas gali mums viešpatauti?“"
                    },
                    {
                        "verse": 5,
                        "text": "„Dėl smurto prieš prispaustuosius, dėl vargšų dejavimo aš pakilsiu dabar, – sako VIEŠPATS. – Aš suteiksiu saugumą [nuo to, kuris] į jį prunkščia“."
                    },
                    {
                        "verse": 6,
                        "text": "VIEŠPATIES žodžiai [yra] tyri žodžiai, [kaip] molio lydykloje grynintas sidabras, septynis kartus nuskaistintas."
                    },
                    {
                        "verse": 7,
                        "text": "Tu juos saugosi, o VIEŠPATIE, tu kiekvieną iš jų išlaikysi nuo šitos kartos per amžius."
                    },
                    {
                        "verse": 8,
                        "text": "Nedorėliai vaikščioja visur aplinkui, kai niekšiški žmonės yra išaukštinti."
                    }
                ]
            },
            {
                "chapter_number": 13,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo psalmė. Kiek ilgai, VIEŠPATIE? Ar pamirši mane amžinai? Kiek ilgai slėpsi savo veidą nuo manęs?"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Kiek ilgai teks man patarimų dėti sau į sielą, liūdesiui [užėmus] mano širdį dienos metu? Kiek ilgai mano priešas bus išaukštintas virš manęs?"
                    },
                    {
                        "verse": 3,
                        "text": "Pažvelk, išklausyk mane, VIEŠPATIE, mano Dieve! Padaryk šviesias man akis, kad mirties [miegu] neužmigčiau!"
                    },
                    {
                        "verse": 4,
                        "text": "Kad mano priešas nesakytų: „Aš jį nugalėjau“ [ir] mano prispaudėjai nedžiūgautų dėl to, kad svyruoju."
                    },
                    {
                        "verse": 5,
                        "text": "Bet aš pasitikėjau tavo gailestingumu. Mano širdis džiūgaus dėl tavo išgelbėjimo."
                    },
                    {
                        "verse": 6,
                        "text": "Aš giedosiu VIEŠPAČIUI, nes jis dosniai padarė man gera."
                    }
                ]
            },
            {
                "chapter_number": 14,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo. Kvailys pasakė savo širdyje: „Nėra Dievo.“ Tokie sugedę, jie daro šlykščius darbus; nėra gera darančio."
                    },
                    {
                        "verse": 2,
                        "text": "¶ VIEŠPATS žvelgė žemyn iš dangaus į žmonių palikuonis, kad pamatytų, ar yra kas išmano, [kas] ieško Dievo."
                    },
                    {
                        "verse": 3,
                        "text": "Visi nukrypo į šoną, jie kartu pasidarė suteršti; nėra gera darančio, nėra nė vieno."
                    },
                    {
                        "verse": 4,
                        "text": "Argi visi tie, kurie daro neteisybę, [yra tokie] nežinantys?! Jie ryja mano tautą, [kaip] jie valgo duoną, ir nėra pasišaukę VIEŠPATIES!"
                    },
                    {
                        "verse": 5,
                        "text": "Jie tenai drebete drebėjo iš baimės, nes Dievas [yra] su teisiųjų karta."
                    },
                    {
                        "verse": 6,
                        "text": "Jūs sugėdintumėte vargšo [priimtą] patarimą, bet VIEŠPATS [yra] jo prieglauda."
                    },
                    {
                        "verse": 7,
                        "text": "O, kad iš Siono ateitų išgelbėjimas Izraeliui! Kai VIEŠPATS sugrąžins namo savo nelaisvėn paimtą tautą, džiūgaus Jokūbas, apsidžiaugs Izraelis!"
                    }
                ]
            },
            {
                "chapter_number": 15,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo psalmė. Viešpatie, kas gali pabūti tavo padangtėje? Kas gali gyventi tavo šventajame kalne?"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Tas, kuris vaikščioja vientisumo dorybėje, daro, kas teisu, ir kalba tiesą savo širdyje."
                    },
                    {
                        "verse": 3,
                        "text": "Toks nešmeižia savo liežuviu, nedaro savo artimui blogo, ir nesityčioja iš savo kaimyno."
                    },
                    {
                        "verse": 4,
                        "text": "Jo akyse tas, kurį reikia atmesti, yra laikomas niekam tikusiu, bet toksai gerbia tuos, kurie bijo VIEŠPATIES; jis, prisiekęs [savo paties] žalai, net nedaro pakeitimų."
                    },
                    {
                        "verse": 5,
                        "text": "Jis savo pinigų neskolina su palūkanomis ir kyšių prieš nekaltąjį neima. Kas šiuos dalykus daro niekada nebus parblokštas."
                    }
                ]
            },
            {
                "chapter_number": 16,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo miktamas. Saugok mane, o Dieve, nes pasitikiu tavimi."
                    },
                    {
                        "verse": 2,
                        "text": "¶ [O mano siela], tu tarei VIEŠPAČIUI: „Tu [esi] mano Viešpats, mano gerovė nėra kitur, tik tavyje.“"
                    },
                    {
                        "verse": 3,
                        "text": "Visiškai gėriuosi šventaisiais, kurie [yra] žemėje, tai yra šauniaisiais."
                    },
                    {
                        "verse": 4,
                        "text": "Padaugės sielvartų tiems, kurie nuskuba paskui kitą! Jų liejamųjų kraujo aukų neaukosiu, nei neimsiu jų vardų į savo lūpas."
                    },
                    {
                        "verse": 5,
                        "text": "VIEŠPATS [yra] mano paveldo dalis ir mano taurė; tu išlaikai mano [paveldo] dalią."
                    },
                    {
                        "verse": 6,
                        "text": "Man matavimo virvės krito maloniose [vietose], iš tikrųjų mano paveldas [yra] puikus."
                    },
                    {
                        "verse": 7,
                        "text": "Laiminsiu VIEŠPATĮ, kuris man yra pataręs; iš tikrųjų naktimis mane pamoko mano giliausia dalis."
                    },
                    {
                        "verse": 8,
                        "text": "Nuolatos statau VIEŠPATĮ priešais save; kadangi jis mano dešinėje, aš nesusvyruosiu."
                    },
                    {
                        "verse": 9,
                        "text": "Todėl linksma mano širdis ir džiūgauja mano šlovė, ir mano kūnas ilsėsis su viltimi,"
                    },
                    {
                        "verse": 10,
                        "text": "nes tu nepaliksi manęs kape, ir neleisi savo Šventajam patirti supuvimo."
                    },
                    {
                        "verse": 11,
                        "text": "Tu parodysi man apstaus gyvenimo taką; tavo akivaizdoje – džiaugsmo pilnatvė, tavo dešinėje – malonumai per amžius."
                    }
                ]
            },
            {
                "chapter_number": 17,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo malda. Išgirsk, o VIEŠPATIE, tai, kas teisinga, atkreipk dėmesį į mano šauksmą, klausykis mano maldos iš lūpų be vyliaus!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Iš tavęs teateina man nuosprendis, tavo akys temato, kas tiesu."
                    },
                    {
                        "verse": 3,
                        "text": "Tu ištyrei mano širdį, aplankei [mane] naktį, mane išmėginai ir nieko neradai. Esu pasiryžęs, [kad] mano burna nenusižengs."
                    },
                    {
                        "verse": 4,
                        "text": "O dėl žmonių darbų, – tavo lūpų žodžiu aš susilaikiau [nuo] smurtininko takų."
                    },
                    {
                        "verse": 5,
                        "text": "Mano žingsniai tvirtai laikėsi tavo takų, mano kojos nesvyravo."
                    },
                    {
                        "verse": 6,
                        "text": "Aš šaukiausi tavęs, nes tu išklausysi mane, Dieve. Palenk prie manęs savo ausį, [išgirsk] mano kalbą."
                    },
                    {
                        "verse": 7,
                        "text": "Parodyk savo nuostabią mielaširdystę tu, kuris savo dešine ranka išgelbėji [tavimi] pasitikinčius nuo tų, kurie sukyla [prieš juos]."
                    },
                    {
                        "verse": 8,
                        "text": "Saugok mane kaip akies vyzdį, savo sparnų paūksmėje slėpk mane"
                    },
                    {
                        "verse": 9,
                        "text": "nuo nedorėlių, kurie smurtauja prieš mane, mano mirtinųjų priešų, kurie mane apsupa!"
                    },
                    {
                        "verse": 10,
                        "text": "Jie yra užsidarę savo taukuose, savo burna išdidžiai kalba."
                    },
                    {
                        "verse": 11,
                        "text": "Mūsų žingsnius! Jie apsupo mus! Jie yra nustatę savo akis, kad parklupdytų."
                    },
                    {
                        "verse": 12,
                        "text": "Kiekvienas iš jų yra panašus į liūtą, geidžiantį draskyti, į liūtuką, sėlinantį iš pasalų."
                    },
                    {
                        "verse": 13,
                        "text": "Kelkis, o VIEŠPATIE, užbėk jam už akių, parklupdyk jį! Savo kalaviju išvaduok mano sielą nuo nedorėlio!"
                    },
                    {
                        "verse": 14,
                        "text": "Savo ranka [išvaduok] iš žmonių, o VIEŠPATIE, iš žmonių iš pasaulio, kurių dalia [yra šiame] gyvenime, kurių pilvą tu pripildai savo lobio. Jiems vaikų netrūksta, ir perteklių jie palieka savo mažyliams."
                    },
                    {
                        "verse": 15,
                        "text": "Aš pats teisume žvelgsiu į tavo veidą ir pabudęs pasisotinsiu tavo atspindžiu."
                    }
                ]
            },
            {
                "chapter_number": 18,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikantui. [Psalmė] VIEŠPATIES tarno Dovydo, kuris kalbėjo VIEŠPAČIUI šitos giesmės žodžius tą dieną, kai VIEŠPATS jį išvadavo iš visų jo priešų rankų ir iš Sauliaus rankų. Jis kalbėjo: Tave myliu, o VIEŠPATIE, mano stiprybe."
                    },
                    {
                        "verse": 2,
                        "text": "¶ VIEŠPATS [yra] mano aukšta [apsaugos] uola bei mano tvirtovė bei mano vaduotojas; mano Dievas, mano uola – juo pasitikiu; mano skydas bei mano išgelbėjimo ragas, mano aukšta prieglauda."
                    },
                    {
                        "verse": 30,
                        "text": "Tikras Dievas – jo kelias [yra] tobulas, VIEŠPATIES žodis [yra] patikimas; jis [yra] skydas visiems, kurie pasitiki juo."
                    },
                    {
                        "verse": 31,
                        "text": "Nes kas [yra] Dievas, jei ne VIEŠPATS? Ir kas [yra] uola, jei ne mūsų Dievas?"
                    },
                    {
                        "verse": 32,
                        "text": "[Tai] Dievas, kuris apjuosia mane jėga ir padaro mano kelią nepriekaištingą,"
                    },
                    {
                        "verse": 35,
                        "text": "Tu man davei savo išgelbėjimo skydą, ir tavo dešinė mane parėmė, ir tavo švelnumas padarė mane didį."
                    },
                    {
                        "verse": 49,
                        "text": "Todėl dėkosiu tau, o VIEŠPATIE, tarp tautų ir giedosiu gyrių tavo vardui."
                    }
                ]
            },
            {
                "chapter_number": 19,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo psalmė. Dangūs skelbia Dievo šlovę ir skliautinė platybė skelbia jo rankų darbą."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Diena dienai išlieja „kalbą“ ir naktis nakčiai praneša pažinimą"
                    },
                    {
                        "verse": 3,
                        "text": "([nors] nėra kalbos, nėra posakių – jų balsas girdimas be [kalbos ir posakių])."
                    },
                    {
                        "verse": 4,
                        "text": "Jų matavimo virvė išsitiesė po visą žemę, jų žodžiai iki pasaulio ribos. Juose jis įtaisė padangtę saulei,"
                    },
                    {
                        "verse": 5,
                        "text": "kuri lyg jaunikis kaskart išeina iš savo kambario, lyg sportininkas džiaugiasi kaskart bėgdamas taku."
                    },
                    {
                        "verse": 7,
                        "text": "VIEŠPATIES įstatymas [yra] tobulas, atgręžiantis sielą; VIEŠPATIES liudijimas [yra] patikimas, doroviškai naivius [žmones] padarantis išmintingus."
                    },
                    {
                        "verse": 8,
                        "text": "VIEŠPATIES nurodymai teisingi, džiuginantys širdį; VIEŠPATIES įsakymas tyras, apšviečiantis akis."
                    },
                    {
                        "verse": 9,
                        "text": "VIEŠPATIES baimė [yra] skaisti, pasiliekanti per amžius; VIEŠPATIES sprendimai [yra] tiesa, visiškai teisingi."
                    },
                    {
                        "verse": 10,
                        "text": "Jie geistini labiau už auksą, net už daug gryno aukso; taip pat saldesni už medų ir varvantį korių medų."
                    },
                    {
                        "verse": 11,
                        "text": "Be to, tavo tarnas jais įspėjamas; kas jų laikosi, gauna didelį atlygį."
                    },
                    {
                        "verse": 12,
                        "text": "Kas gali suvokti [savo] klaidas? Apvalyk mane nuo slaptų [kalčių]."
                    }
                ]
            },
            {
                "chapter_number": 20,
                "verses": [
                    {
                        "verse": 5,
                        "text": "¶ Mes krykštausime dėl tavo išgelbėjimo, vėliavas kelsime savo Dievo vardu. Visus tavo prašymus teįvykdo VIEŠPATS!"
                    },
                    {
                        "verse": 7,
                        "text": "Vieni [pasitiki] karo vežimais, kiti žirgais, bet mes prisiminsime VIEŠPATIES, savo Dievo, vardą."
                    }
                ]
            },
            {
                "chapter_number": 21,
                "verses": [
                    {
                        "verse": 6,
                        "text": "¶ Nes jį pastatai apstu palaiminimu amžinai, tu savo veidu didžiai pradžiugini jį."
                    },
                    {
                        "verse": 13,
                        "text": "Būk išaukštintas, VIEŠPATIE, savo galia! Apgiedosime ir muzikuodami girsime tavo galybę."
                    }
                ]
            },
            {
                "chapter_number": 22,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. [Atliekama] pagal [melodiją] „Aušros elnė“. Dovydo psalmė. Mano Dieve, mano Dieve, kodėl mane apleidai, [būdamas] toli nuo mano išvadavimo, [nuo] mano dejonės žodžių?"
                    },
                    {
                        "verse": 4,
                        "text": "¶ Tavimi pasitikėjo mūsų tėvai; jie pasitikėjo, ir tu juos išvadavai."
                    },
                    {
                        "verse": 6,
                        "text": "Bet aš [esu] kirminas, o ne žmogus; žmonių patyčių [objektas] ir tautos niekinamas."
                    },
                    {
                        "verse": 16,
                        "text": "Nes mane apsupo šunys, blogadarių gauja mane apspito; jie perdūrė mano rankas ir mano kojas."
                    },
                    {
                        "verse": 17,
                        "text": "Galiu suskaičiuoti visus savo kaulus. Tie spokso, žiūri į mane,"
                    },
                    {
                        "verse": 18,
                        "text": "dalijasi tarpusavyje mano drabužius ir dėl mano apdaro meta burtą."
                    },
                    {
                        "verse": 19,
                        "text": "Bet tu, VIEŠPATIE, nebūk toli! Mano stiprybe, skubėk man padėti!"
                    },
                    {
                        "verse": 22,
                        "text": "Aš paskelbsiu tavo vardą savo broliams, susirinkimo viduryje tave girsiu."
                    },
                    {
                        "verse": 23,
                        "text": "Jūs, kurie bijote VIEŠPATIES, girkite jį! Visi, [kurie] Jokūbo sėkla, šlovinkite jį! Ir visi, [kurie] Izraelio sėkla, bijokitės jo!"
                    }
                ]
            },
            {
                "chapter_number": 23,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo psalmė. VIEŠPATS [yra] mano ganytojas, aš nestokosiu."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Jis guldo mane žaliuojančiose pievose, švelniai vedžioja mane prie atilsio vietovių vandenų."
                    },
                    {
                        "verse": 3,
                        "text": "Jis atgaivina mano sielą, jis veda mane teisumo takais dėl savo vardo."
                    },
                    {
                        "verse": 4,
                        "text": "Be to, nors eičiau per mirties šešėlio slėnį, blogo nebijosiu, nes tu pats [esi] su manimi; tavo vėzdas ir tavo lazda patys paguodžia mane."
                    },
                    {
                        "verse": 5,
                        "text": "Tu paruoši ties manimi stalą mano priešų akivaizdoje, tu aliejumi man patepi galvą; mano taurė sklidina."
                    },
                    {
                        "verse": 6,
                        "text": "Tikrai gerumas ir gailestingumas lydės mane per visas mano gyvenimo dienas, ir aš pasiliksiu VIEŠPATIES namuose amžinai."
                    }
                ]
            },
            {
                "chapter_number": 24,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo psalmė. VIEŠPAČIUI [priklauso] žemė ir visa, kas joje, pasaulis ir kas jame gyvena,"
                    },
                    {
                        "verse": 2,
                        "text": "¶ nes jis ant jūrų ją pastatė, ant srovių ją įtvirtino."
                    },
                    {
                        "verse": 3,
                        "text": "Kas gali kopti [į] VIEŠPATIES kalną? Arba, kas gali atsistoti jo šventoje vietoje?"
                    },
                    {
                        "verse": 4,
                        "text": "Tas, kurio rankos nekaltos ir širdis tyra, kuris nekėlė savo sielos į tuštybę ir neprisiekė apgaulingai."
                    },
                    {
                        "verse": 5,
                        "text": "Tas gaus palaiminimą iš VIEŠPATIES ir teisumą iš savo išgelbėjimo Dievo."
                    },
                    {
                        "verse": 10,
                        "text": "Kas yra tas šlovės Karalius? Kareivijų VIEŠPATS – jis yra šlovės Karalius! Sela."
                    }
                ]
            },
            {
                "chapter_number": 25,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo. א Alef Į tave, VIEŠPATIE, keliu savo sielą. ב Bėt"
                    },
                    {
                        "verse": 2,
                        "text": "¶ O mano Dieve, tavimi pasitikiu: neleisk man būti sugėdintam, neleisk mano priešams džiūgauti [turėdami] viršenybę prieš mane. ג Gimel"
                    },
                    {
                        "verse": 3,
                        "text": "¶ Taip pat, visi laukiantieji tavęs tenebūna sugėdinti; tebūna sugėdinti tie, kurie be pagrindo laužo ištikimybę. ד Dalet"
                    },
                    {
                        "verse": 4,
                        "text": "¶ O VIEŠPATIE, parodyk man savo kelius, pamokyk mane savo takų. ה Hė"
                    },
                    {
                        "verse": 5,
                        "text": "¶ Vesk mane savo tiesos ribose ir mokyk mane, nes tu [esi] mano išgelbėjimo Dievas; ו Vav laukiau tavęs visą dieną. ז Zajin"
                    },
                    {
                        "verse": 6,
                        "text": "¶ Atsimink, o VIEŠPATIE, savo apstų meilingumą ir savo didį gailestingumą, nes jie [yra] nuo amžių. ח Chet"
                    },
                    {
                        "verse": 7,
                        "text": "¶ Neatsimink mano jaunystės nuodėmių nei mano nusižengimų; atsimink mane pagal savo gailestingumą dėl savo gerumo, o VIEŠPATIE! ט Tet"
                    },
                    {
                        "verse": 8,
                        "text": "¶ Geras ir tiesus [yra] VIEŠPATS, todėl jis nusidėjėlius moko kelio. י Jod"
                    },
                    {
                        "verse": 9,
                        "text": "¶ Romiuosius jis ves teisingu [taku] ir romiuosius jis mokys savo kelio. כ Kaf"
                    },
                    {
                        "verse": 10,
                        "text": "¶ Visi VIEŠPATIES takai [yra] gailestingumas ir ištikimybė tiems, kurie laikosi jo sandoros ir jo liudijimų. מ Mėm"
                    },
                    {
                        "verse": 12,
                        "text": "¶ Kas [yra] tas žmogus, kuris bijo VIEŠPATIES? Tą jis pamokys kelyje, kurį šis turi pasirinkti. ע Ajin"
                    },
                    {
                        "verse": 15,
                        "text": "¶ Mano akys nuolat nukreiptos į VIEŠPATĮ, nes jis ištrauks mano kojas iš pinklių."
                    }
                ]
            },
            {
                "chapter_number": 26,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo. Paskelbk kaltinimo nepagrįstumo nuosprendį apie mane, VIEŠPATIE, nes vaikščiojau savo vientisumo dorybėje ir VIEŠPAČIU pasitikėjau; nesvyruosiu."
                    },
                    {
                        "verse": 3,
                        "text": "¶ Nes tavo mielaširdystė [yra] man prieš akis, ir vaikštau tavo tiesoje."
                    },
                    {
                        "verse": 8,
                        "text": "VIEŠPATIE, aš myliu tavo namų gyvenamąją vietą, tai yra vietą, kur gyvena tavo šlovė."
                    }
                ]
            },
            {
                "chapter_number": 27,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo. VIEŠPATS [yra] mano šviesa ir mano išgelbėjimas – kurio asmens man bijoti? VIEŠPATS [yra] mano gyvenimo tvirtovė – kurio asmens man išsigąsti?"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Kai blogadariai, – mano prispaudėjai ir mano priešai, – užpuolė mane, kad suėstų mano kūną, jie suklupo ir krito."
                    },
                    {
                        "verse": 3,
                        "text": "Nors stovyklautų prieš mane kariuomenė, nenusigąs mano širdis, [ir] nors karas kiltų prieš mane, šiame [dalyke] liksiu tikintis."
                    },
                    {
                        "verse": 4,
                        "text": "Vieno teprašiau iš VIEŠPATIES, to [vieno] sieksiu: likti VIEŠPATIES namuose per visas savo gyvenimo dienas, kad stebėčiau VIEŠPATIES pasigėrėjimą ir susikaupčiau jo šventykloje."
                    },
                    {
                        "verse": 8,
                        "text": "Mano širdis už tave tarė: „Ieškokite mano veido.“ Tavo veido, VIEŠPATIE, aš ieškosiu."
                    },
                    {
                        "verse": 9,
                        "text": "Neslėpk savo veido nuo manęs, neatstumk supykęs savo tarno! Tu esi mano pagalba, neatmesk manęs ir nepalik manęs, o mano išgelbėjimo Dieve!"
                    },
                    {
                        "verse": 11,
                        "text": "VIEŠPATIE, mokyk mane savo kelio, dėl mano priešų vesk mane lygiu taku."
                    },
                    {
                        "verse": 12,
                        "text": "Neatiduok manęs mano priešų valiai, nes melagingi liudytojai sukilo prieš mane ir iškvepia smurtą."
                    },
                    {
                        "verse": 14,
                        "text": "Lauk VIEŠPATIES! Būk stiprus, ir jis sutvirtins tavo širdį. Lauk, aš sakau, VIEŠPATIES!"
                    }
                ]
            },
            {
                "chapter_number": 28,
                "verses": [
                    {
                        "verse": 6,
                        "text": "¶ Palaimintas VIEŠPATS, nes jis išklausė mano maldavimų balsą!"
                    },
                    {
                        "verse": 7,
                        "text": "VIEŠPATS [yra] mano stiprybė ir mano skydas; juo pasitikėjo mano širdis, ir esu sulaukęs pagalbos. Todėl džiūgauja mano širdis, ir savo giesme girsiu jį."
                    },
                    {
                        "verse": 8,
                        "text": "VIEŠPATS jiems [yra] stiprybė, taip pat savo pateptojo išgelbėjimo tvirtovė."
                    }
                ]
            },
            {
                "chapter_number": 29,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo psalmė. Duokite VIEŠPAČIUI, o Galingojo sūnūs, duokite VIEŠPAČIUI šlovę ir galybę!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Duokite VIEŠPAČIUI šlovę, [priklausančią] jo vardui, garbinkite VIEŠPATĮ šventumo grožyje."
                    },
                    {
                        "verse": 3,
                        "text": "VIEŠPATIES balsas viršum vandenų! Šlovės Dievas sugriaudė. VIEŠPATS viršum didžių vandenų!"
                    },
                    {
                        "verse": 4,
                        "text": "VIEŠPATIES balsas galingas, VIEŠPATIES balsas didingas."
                    },
                    {
                        "verse": 5,
                        "text": "VIEŠPATIES balsas laužo kedrus, VIEŠPATS gi laužo Libano kedrus."
                    },
                    {
                        "verse": 6,
                        "text": "Jis šokdina juos lyg veršį, [šokdina] Libaną ir Sirjoną lyg jauną laukinį jautį."
                    },
                    {
                        "verse": 7,
                        "text": "VIEŠPATIES balsas išskelia ugnies liepsnas."
                    },
                    {
                        "verse": 8,
                        "text": "VIEŠPATIES balsas sudrebina dykumą, VIEŠPATS sudrebina Kadešo dykumą."
                    },
                    {
                        "verse": 9,
                        "text": "VIEŠPATIES balsas sukelia gimdymo skausmus elnėms ir daro miškus plikus, o jo šventykloje visi kalba apie [jo] šlovę."
                    },
                    {
                        "verse": 10,
                        "text": "VIEŠPATS sėdi viršum tvano, VIEŠPATS gi sėdi [kaip] Karalius per amžius."
                    },
                    {
                        "verse": 11,
                        "text": "VIEŠPATS suteiks stiprybę savo tautai! VIEŠPATS palaimins savo tautą taika!"
                    }
                ]
            },
            {
                "chapter_number": 30,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Psalmė. Giesmė Namų pašventinimui. Dovydo. Aukštinsiu tave, o VIEŠPATIE, nes tu mane iškėlei ir neleidai mano priešams džiūgauti [turėdami] viršenybę prieš mane."
                    },
                    {
                        "verse": 2,
                        "text": "¶ O VIEŠPATIE, mano Dieve, šaukiausi tavęs, ir tu mane išgydei."
                    },
                    {
                        "verse": 10,
                        "text": "Išgirsk, o VIEŠPATIE, ir pasigailėk manęs! VIEŠPATIE, būk man padėjėjas!"
                    },
                    {
                        "verse": 11,
                        "text": "Tu pavertei mano raudą šokiu ratelyje, nuvilkai man ašutinę ir apjuosei mane džiaugsmu,"
                    },
                    {
                        "verse": 12,
                        "text": "tam, kad [mano] šlovė giedotų gyrių tau ir netylėtų. O VIEŠPATIE, mano Dieve, tau dėkosiu amžinai!"
                    }
                ]
            },
            {
                "chapter_number": 31,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo psalmė. Tavimi, o VIEŠPATIE, pasitikiu; niekados tenebūsiu sugėdintas! Išvaduok mane vadovaudamasis savo teisumu."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Palenk prie manęs savo ausį, išvaduok mane skubiai! Būk man stipri uola, tvirtovių namai mane išgelbėti!"
                    },
                    {
                        "verse": 3,
                        "text": "Nes tu [esi] mano uola ir mano tvirtovė. Todėl dėl savo vardo vesk mane ir vadovauk man."
                    },
                    {
                        "verse": 4,
                        "text": "Ištrauk mane iš tinklo, kurį slaptai man padėjo; nes tu [esi] mano stiprybė."
                    },
                    {
                        "verse": 5,
                        "text": "Į tavo ranką pavedu savo dvasią. Tu išpirkai mane, o VIEŠPATIE, o tiesos Dieve."
                    },
                    {
                        "verse": 15,
                        "text": "Tavo rankoje [yra] mano laikai – išplėšk mane iš mano priešų rankos ir iš mano pesekiotojų!"
                    },
                    {
                        "verse": 23,
                        "text": "Mylėkite VIEŠPATĮ, visi jo šventieji: VIEŠPATS apsaugo ištikimuosius, bet gausiai atlygina tam, kuris elgiasi išdidžiai."
                    }
                ]
            },
            {
                "chapter_number": 32,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo. Maskilas. Koks didžiai palaimintas, kuriam atleistas nusižengimas, kurio nuodėmė uždengta!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Koks didžiai palaimintas žmogus, kuriam VIEŠPATS neįskaito kaltės ir kurio dvasioje nėra apgaulės!"
                    },
                    {
                        "verse": 3,
                        "text": "Kol tylėjau, mano kaulai dūlėjo nuo mano nuolatinių dejonių."
                    },
                    {
                        "verse": 4,
                        "text": "Nes dieną ir naktį mane slėgė tavo ranka; mano drėgnumas pavirto vasaros sausra. Sela."
                    },
                    {
                        "verse": 5,
                        "text": "Pripažinau tau savo nuodėmę ir nenuslėpiau savo kaltės. Tariau: „Aš išpažinsiu savo nusižengimus VIEŠPAČIUI.“ Tada tu atleidai mano nuodėmės kaltę. Sela."
                    },
                    {
                        "verse": 6,
                        "text": "Dėl to kiekvienas dievotasis melsis tau tuo laiku, kai tave galima rasti; tikrai, kai patvins gausingi vandenys, jie tokio nepasieks!"
                    },
                    {
                        "verse": 7,
                        "text": "¶ Tu [esi] mano slėptuvė; nuo bėdos mane apsaugosi. Tu apsupsi mane išvadavimo giesmėmis. Sela."
                    },
                    {
                        "verse": 8,
                        "text": "„Mokysiu tave ir rodysiu tau kelią, kuriuo turi eiti; patarsiu tau, kreipdamas į tave savo akį."
                    },
                    {
                        "verse": 9,
                        "text": "Nebūk kaip arklys [ar] kaip mulas, neturintis supratimo! Žąslais ir kamanomis jų snukį reikia suvaldyti, kad nesiartintų prie tavęs."
                    },
                    {
                        "verse": 10,
                        "text": "Nedorėliui [būna] daug skausmų, bet tas, kuris pasitiki VIEŠPAČIU, bus apsuptas palankumo."
                    },
                    {
                        "verse": 11,
                        "text": "Džiaugitės VIEŠPAČIU ir džiūgaukite, teisieji, ir džiaugsmingai šūkaukite, visi tiesiaširdžiai!"
                    }
                ]
            },
            {
                "chapter_number": 33,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Džiūgaukite VIEŠPAČIU, jūs teisieji! Tiesaširdžiams pritinka [jį] girti."
                    },
                    {
                        "verse": 2,
                        "text": "Girkite VIEŠPATĮ lyra, giedokite jam arfa [ir] dešimčiastygiu instrumentu!"
                    },
                    {
                        "verse": 3,
                        "text": "Giedokite jam naują giesmę, meistriškai grokite džiūgavimo skambesiu!"
                    },
                    {
                        "verse": 18,
                        "text": "Štai VIEŠPATIES akis [nukreipta] į tuos, kurie jo bijo, į tuos, kurie užtikrintai viliasi jo gailestingumu,"
                    },
                    {
                        "verse": 20,
                        "text": "Mūsų siela laukia VIEŠPATIES – Jis mūsų pagalba ir mūsų skydas,"
                    },
                    {
                        "verse": 21,
                        "text": "todėl juo džiaugiasi mūsų širdis, nes pasitikėjome jo šventuoju vardu."
                    }
                ]
            },
            {
                "chapter_number": 34,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo psalmė, kai jis pakeitė savo elgseną Abimelecho akivaizdoje. Tas jį nuvarė, ir jis nuėjo. א Alef Laiminsiu VIEŠPATĮ visuomet; jo gyrius nuolat [bus] mano lūpose. ב Bėt"
                    },
                    {
                        "verse": 2,
                        "text": "¶ VIEŠPAČIU didžiuosis mano siela; nuolankieji tai išgirs ir džiaugsis. ג Gimel"
                    },
                    {
                        "verse": 3,
                        "text": "¶ Apskelbkite su manimi VIEŠPATIES didybę ir kartu aukštinkime jo vardą! ד Dalet"
                    },
                    {
                        "verse": 4,
                        "text": "¶ Ieškojau VIEŠPATIES, ir jis išklausė mane ir išvadavo mane iš visų mano baimių. ה Hė"
                    },
                    {
                        "verse": 5,
                        "text": "¶ Jie žvelgė į jį ir prašviesėjo, ir jų veidai nebebus sugėdinti. ז Zajin"
                    },
                    {
                        "verse": 6,
                        "text": "¶ Šis vargšas šaukėsi, ir VIEŠPATS [jį] išgirdo, ir jį išgelbėjo iš visų jo sielvartų. ח Chet"
                    },
                    {
                        "verse": 7,
                        "text": "¶ VIEŠPATIES angelas stovyklauja aplink tuos, kurie jo bijo, ir juos išvaduoja. ט Tėt"
                    },
                    {
                        "verse": 8,
                        "text": "¶ Ragaukite ir matykite patys, koks geras VIEŠPATS! Koks didžiai palaimintas žmogus, kuris bėga prieglaudon pas jį. י Jod"
                    },
                    {
                        "verse": 9,
                        "text": "¶ Bijokite VIEŠPATIES, jo šventieji, nes nieko nestokoja tie, kurie jo bijo. כ Kaf"
                    },
                    {
                        "verse": 10,
                        "text": "¶ Jauni liūtai kenčia skurdą ir badauja, bet tie, kurie ieško VIEŠPATIES, jokio gero nestokos! ל Lamed"
                    },
                    {
                        "verse": 11,
                        "text": "¶ Ateikite, vaikai, klausykite manęs; aš mokysiu jus VIEŠPATIES baimės. מ Mėm"
                    },
                    {
                        "verse": 12,
                        "text": "¶ Kas [iš jūsų yra] žmogus, [kuris] trokšta gyvenimo, geidžia dienų, kad pamatytų gera? נ Nun"
                    },
                    {
                        "verse": 13,
                        "text": "¶ Sulaikyk savo liežuvį nuo blogo ir savo lūpas nuo apgaulingų kalbų! ס Samech"
                    },
                    {
                        "verse": 14,
                        "text": "¶ Venk blogio ir daryk gera, ieškok taikos ir ją vykis! ע Ajin"
                    },
                    {
                        "verse": 15,
                        "text": "¶ Viešpaties akys nukreiptos į teisiuosius ir jo ausys į jų šauksmą. פ Pei"
                    },
                    {
                        "verse": 16,
                        "text": "¶ VIEŠPATIES veidas [yra] prieš darančius bloga, kad išdildytų nuo žemės jų atminimą. צ Cadi"
                    },
                    {
                        "verse": 17,
                        "text": "¶ [Teisieji] šaukiasi, ir Viešpats klausosi ir išvaduoja juos iš visų jų sielvartų. ק Kof"
                    },
                    {
                        "verse": 18,
                        "text": "¶ VIEŠPATS [yra] arti tų, kurių širdis sudužusi, išgelbsti tuos, kurių dvasia palaužta. ר Rėš"
                    },
                    {
                        "verse": 19,
                        "text": "¶ Daug blogybių [patiria] teisusis, bet iš jų visų jį išvaduoja VIEŠPATS. Šyn ש"
                    },
                    {
                        "verse": 20,
                        "text": "¶ Jis saugo visus jo kaulus, nė vienas iš jų nesulūžęs. ת Tav"
                    },
                    {
                        "verse": 21,
                        "text": "¶ Nedorėlį pražudo blogis, ir tie, kurie nekenčia teisiojo, bus nuteisti."
                    },
                    {
                        "verse": 22,
                        "text": "VIEŠPATS išperka savo tarnų sielą, ir nebus nuteistas nė vienas, kuris bėga prieglaudon pas jį."
                    }
                ]
            },
            {
                "chapter_number": 35,
                "verses": [
                    {
                        "verse": 9,
                        "text": "¶ Tada mano siela džiaugsis VIEŠPAČIU; ji džiūgaus jo išgelbėjimu."
                    },
                    {
                        "verse": 27,
                        "text": "Tekrykštauja ir tedžiūgauja tie, kurie nori teisingumo man, ir tegul jie nuolat sako: „Tebūna išaukštintas VIEŠPATS, kuris nori savo tarno gerovės!“"
                    }
                ]
            },
            {
                "chapter_number": 36,
                "verses": [
                    {
                        "verse": 5,
                        "text": "¶ VIEŠPATIE, tavo gailestingumas siekia dangų, tavo ištikimumas – debesis."
                    },
                    {
                        "verse": 9,
                        "text": "Nes tau priklauso gyvenimo šaltinis; tavo šviesoje mes matysime šviesą."
                    }
                ]
            },
            {
                "chapter_number": 37,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo. א Alef Nesierzink dėl blogadarių, nepavydėk tiems, kurie daro neteisybę!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Nes jie greitai bus nupjauti kaip žolė, ir nuvys kaip minkšta žolelė. ב Bėt"
                    },
                    {
                        "verse": 3,
                        "text": "¶ Pasitikėk VIEŠPAČIU ir daryk gera; [taip] liksi apsigyvenęs šalyje ir būsi pamaitintas tiesa."
                    },
                    {
                        "verse": 4,
                        "text": "Ir gėrėkis VIEŠPAČIU, ir jis duos tau, ko trokšta tavo širdis. ג Gimel"
                    },
                    {
                        "verse": 5,
                        "text": "¶ Pavesk VIEŠPAČIUI savo kelią bei pasitikėk juo, ir jis veiks:"
                    },
                    {
                        "verse": 6,
                        "text": "tai yra, jis tavo teisybę iškels viešumon kaip šviesą ir tavo teisingumą kaip vidudienį. ד Dālet"
                    },
                    {
                        "verse": 7,
                        "text": "¶ Būk ramus prieš VIEŠPATĮ ir kantriai jo lauk! Nesierzink dėl to, kuriam sekasi savajame kelyje – dėl žmogaus, kuris vykdo nedorus planus! ה Hė"
                    },
                    {
                        "verse": 8,
                        "text": "¶ Liaukis pykęs ir palik rūstybę! Nesierzink! [Tai] veda tik į bloga."
                    },
                    {
                        "verse": 9,
                        "text": "Nes blogadariai bus pribaigti, bet tie, kurie laukia VIEŠPATIES, paveldės žemę. ט Tėt"
                    },
                    {
                        "verse": 16,
                        "text": "¶ Truputis, kurį turi teisusis, [yra] geriau negu daugelio nedorėlių turtas. מ Mėm"
                    },
                    {
                        "verse": 23,
                        "text": "¶ [Gero] žmogaus žingsniai yra VIEŠPATIES sudėlioti, ir jis džiaugiasi jo keliu."
                    },
                    {
                        "verse": 24,
                        "text": "Nors jis krinta, nebus parblokštas, nes VIEŠPATS palaiko [jį] savo ranka. נ Nun"
                    },
                    {
                        "verse": 25,
                        "text": "¶ Buvau jaunas ir pasenau, tačiau nemačiau nei [Dievo] apleisto teisiojo, nei jo vaikų, elgetaujančių duonos."
                    },
                    {
                        "verse": 26,
                        "text": "Ištisą dieną [jis] gailestingas ir skolina, ir jo vaikai [yra] palaiminti. ס Samech"
                    },
                    {
                        "verse": 27,
                        "text": "¶ Venk blogio ir daryk gera ir liksi apsigyvenęs per amžius,"
                    },
                    {
                        "verse": 28,
                        "text": "nes VIEŠPATS myli teisybę ir nepalieka savo šventųjų. ע Ajin Jie bus išsaugoti per amžius, bet nedorėlių vaikai bus pribaigti."
                    },
                    {
                        "verse": 37,
                        "text": "¶ Atkreipk dėmesį į tobuląjį ir žiūrėk į tiesųjį, nes ateitis [tokiam] žmogui yra gerovė. ת Tav"
                    },
                    {
                        "verse": 39,
                        "text": "¶ Bet teisiųjų išgelbėjimas [ateina] nuo VIEŠPATIES; [jis yra] jų tvirtovė sielvarto metu."
                    },
                    {
                        "verse": 40,
                        "text": "Ir VIEŠPATS jiems padės, ir juos išvaduos. Jis juos išvaduos iš nedorėlių ir juos išgelbės, nes jie pasitiki juo."
                    }
                ]
            },
            {
                "chapter_number": 38,
                "verses": [
                    {
                        "verse": 9,
                        "text": "¶ Viešpatie, tau atviras kiekvienas mano troškimas, ir mano dejavimas nuo tavęs nepaslėptas."
                    },
                    {
                        "verse": 18,
                        "text": "Nes išpažįstu savo kaltę, nerimauju dėl savo nuodėmės."
                    },
                    {
                        "verse": 22,
                        "text": "Skubėk man padėti, o Viešpatie, mano išgelbėjime!"
                    }
                ]
            },
            {
                "chapter_number": 39,
                "verses": [
                    {
                        "verse": 7,
                        "text": "¶ Bet ko dabar laukiu aš, Viešpatie? [Esu sudėjęs] savo viltis į tave!"
                    }
                ]
            },
            {
                "chapter_number": 40,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo psalmė. Aš laukte laukiau Viešpaties; jis pasilenkė prie manęs ir išgirdo mano šauksmą."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Jis ištraukė mane iš triukšmingos duobės, iš klampaus dumblo, ir pastatė ant uolos mano kojas, sutvirtino mano žingsnius."
                    },
                    {
                        "verse": 3,
                        "text": "Jis įdėjo man į burną naują giesmę – gyrių mūsų Dievui. Daugelis matys ir bijos, ir pasitikės VIEŠPAČIU."
                    },
                    {
                        "verse": 7,
                        "text": "Tada tariau: „Štai ateinu! Knygos ritinyje parašyta apie mane."
                    },
                    {
                        "verse": 8,
                        "text": "Mėgstu vykdyti tavo valią, mano Dieve, ir tavo įstatymas yra pačiame mano viduje.“"
                    },
                    {
                        "verse": 17,
                        "text": "Nors aš prispaustas as ir vargingas, Viešpats galvoja apie mane. Tu mano pagalba ir mano išvaduotojas; mano Dieve, nedelsk!"
                    }
                ]
            },
            {
                "chapter_number": 41,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo psalmė. Koks didžiai palaimintas tas, kuris supratingai elgiasi su vargšais; nelaimės dieną VIEŠPATS jį išgelbės."
                    },
                    {
                        "verse": 2,
                        "text": "¶ VIEŠPATS jį apsaugos ir išlaikys gyvą, jis bus palaimintas žemėje, ir tu jo neatiduosi į jo priešų valią."
                    },
                    {
                        "verse": 4,
                        "text": "Sakiau: „VIEŠPATIE, pasigailėk manęs, išgydyk mano sielą, nes esu nusidėjęs tau."
                    },
                    {
                        "verse": 9,
                        "text": "Netgi mano artimas draugas, kuriuo pasitikėjau, kuris valgė mano duonos, pakėlė kulną prieš mane."
                    }
                ]
            },
            {
                "chapter_number": 42,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Maskilas. Koracho sūnums. Kaip elnias geidžia vandens upelių, taip mano siela geidžia tavęs, o Dieve."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Mano siela trokšta Dievo, gyvojo Dievo; kada ateisiu ir pasirodysiu Dievo akivaizdoje?"
                    },
                    {
                        "verse": 3,
                        "text": "Mano ašaros tapo mano valgiu dieną ir naktį, kai jie nuolat manęs klausinėja: „Kur [yra] tavo Dievas?“"
                    },
                    {
                        "verse": 4,
                        "text": "Kai šituos [dalykus] prisimenu, išlieju savyje savo sielą: nes aš eidavau su daugybe, eidavau su jais į Dievo namus džiaugsmo ir gyriaus balsu, su daugybe, kurie šventė šventadienį."
                    },
                    {
                        "verse": 5,
                        "text": "Ko esi nusiminus, mano siela, ir ko nerimsti manyje? Užtikrintai lauk tu Dievo, nes aš dar girsiu jį [už] išgelbėjimą, [kurį suteikia] jo buvimas šalia!"
                    },
                    {
                        "verse": 6,
                        "text": "O mano Dieve, mano siela [yra] nusiminusi manyje, todėl iš Jordano krašto ir Hermono [viršūnių krašto], iš Micaro kalvos nukreipsiu savo mintis į tave."
                    },
                    {
                        "verse": 7,
                        "text": "Gelmė šaukia gelmei, tavo kriokliams griaudžiant, visos bangos ir tavo vilnys ritosi per mane."
                    },
                    {
                        "verse": 8,
                        "text": "Dieną VIEŠPATS įsakys savo mielaširdystei [lydėti mane], o naktį jo giesmė [bus] su manimi, malda mano gyvybės Dievui."
                    },
                    {
                        "verse": 9,
                        "text": "Sakysiu Dievui, savo Uolai: „Kodėl mane pamiršai? Kodėl vaikštau gedėdamas dėl priešo engimo?“"
                    },
                    {
                        "verse": 10,
                        "text": "Kenčiu lyg kaulus laužant, man priekaištauja mano priešai, kasdien man sakydami: „Kur [yra] tavo Dievas?“"
                    },
                    {
                        "verse": 11,
                        "text": "Ko esi nusiminus, mano siela, ir ko nerimsti manyje? Užtikrintai lauk tu Dievo, nes aš dar girsiu jį, mano veido išgelbėjimą ir mano Dievą!"
                    }
                ]
            },
            {
                "chapter_number": 43,
                "verses": [
                    {
                        "verse": 3,
                        "text": "¶ Siųsk savo šviesą ir savo tiesą, teveda jos mane; teparveda mane į tavo šventąjį kalną ir į tavo didingą padangtę!"
                    },
                    {
                        "verse": 5,
                        "text": "Ko esi nusiminus, mano siela, ir ko nerimsti manyje? Užtikrintai lauk tu Dievo, nes aš dar girsiu jį, mano veido išgelbėjimą ir mano Dievą!"
                    }
                ]
            },
            {
                "chapter_number": 44,
                "verses": [
                    {
                        "verse": 8,
                        "text": "¶ Dievu giriamės ištisą dieną ir tavo vardą girsime per amžius. Sela."
                    },
                    {
                        "verse": 21,
                        "text": "argi Dievas to nesuieškotų? Nes jis žino širdies paslaptis."
                    },
                    {
                        "verse": 22,
                        "text": "Juk dėl tavęs mes esame žudomi visą dieną, mes laikomi tarsi pjautinomis avimis."
                    },
                    {
                        "verse": 26,
                        "text": "Pakilk! Padėk mums ir išpirk mus dėl savo gailestingumo!"
                    }
                ]
            },
            {
                "chapter_number": 45,
                "verses": [
                    {
                        "verse": 11,
                        "text": "¶ tada karalius didžiai trokš tavo grožio; kadangi jis tavo Viešpats, nusilenk prieš jį ir tu."
                    },
                    {
                        "verse": 17,
                        "text": "Aš padarysiu, kad tavo vardą atsimins visose kartų kartose; dėl to tautos tave girs per amžių amžius."
                    }
                ]
            },
            {
                "chapter_number": 46,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Koracho sūnums. Pritaikyta alamot. Giesmė. Dievas mums [yra] prieglauda ir stiprybė, labai prieinama pagalba bėdose."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Todėl mes tikrai nebijosime, nors žemė pasikeistų, ir nors kalnai nuslystų į jūros vidurį,"
                    },
                    {
                        "verse": 3,
                        "text": "[nors] jos vandenys siaustų [ir] putotų, [nors] ir drebėtų kalnai jai sukilus. Sela."
                    },
                    {
                        "verse": 4,
                        "text": "[Yra] upė, kurios srovės džiugins Dievo miestą, Aukščiausiojo didingos buveinės šventąją [vietą]."
                    },
                    {
                        "verse": 5,
                        "text": "Dievas [yra] to [miesto] viduje: jis negali svyruoti; Dievas jam padės rytui brėkštant."
                    },
                    {
                        "verse": 6,
                        "text": "¶ Siautė tautos, svyravo karalystės; jam pakėlus balsą – ištirpo žemė!"
                    },
                    {
                        "verse": 7,
                        "text": "Kareivijų VIEŠPATS [yra] su mumis, Jokūbo Dievas mums [yra] aukštoji prieglauda. Sela."
                    },
                    {
                        "verse": 8,
                        "text": "Ateikite, stebėkite VIEŠPATIES veiksmus, kokių suniokojimų jis įvykdė žemėje!"
                    },
                    {
                        "verse": 9,
                        "text": "Jis sustabdo karus iki žemės pakraščio, sulaužo lankus ir sukapoja ietis, sudegina vežimus ugnimi!"
                    },
                    {
                        "verse": 10,
                        "text": "Liaukitės ir pripažinkite, kad aš esu Dievas! Būsiu išaukštintas tautose, išaukštintas žemėje."
                    },
                    {
                        "verse": 11,
                        "text": "Kareivijų VIEŠPATS [yra] su mumis, Jokūbo Dievas mums [yra] aukštoji prieglauda. Sela."
                    }
                ]
            },
            {
                "chapter_number": 47,
                "verses": [
                    {
                        "verse": 2,
                        "text": "¶ Nes VIEŠPATS, aukščiausiasis, [yra] baimę keliantis, didis visos žemės Karalius."
                    },
                    {
                        "verse": 6,
                        "text": "Giedokite gyrių Dievui, giedokite gyrių! Giedokite gyrių mūsų Karaliui, giedokite gyrių,"
                    },
                    {
                        "verse": 7,
                        "text": "nes Dievas [yra] visos žemės Karalius! Giedokite gyrių protaudami!"
                    }
                ]
            },
            {
                "chapter_number": 48,
                "verses": [
                    {
                        "verse": 10,
                        "text": "¶ Kaip tavo vardas, o Dieve, taip [ir] gyrius tau siekia žemės pakraščius; tavo dešinė pilna teisumo."
                    },
                    {
                        "verse": 14,
                        "text": "kad šis Dievas yra mūsų Dievas per amžių amžius – jis pats ves mus iki mirties!"
                    }
                ]
            },
            {
                "chapter_number": 49,
                "verses": [
                    {
                        "verse": 6,
                        "text": "¶ Tie, kurie pasitiki savo turtu ir giriasi savo nuosavybės gausybe,"
                    },
                    {
                        "verse": 7,
                        "text": "nė vienas [iš jų] jokiu būdu nepajėgia išpirkti savo brolio, nė pajėgia duoti Dievui išpirkos už jį"
                    },
                    {
                        "verse": 8,
                        "text": "(nes jų sielos išpirkimas [yra] brangus, tad [kas bando] tesiliauja visam)"
                    }
                ]
            },
            {
                "chapter_number": 50,
                "verses": [
                    {
                        "verse": 14,
                        "text": "¶ Aukok Dievui padėką ir Aukščiausiajam vykdyk savo įžadus"
                    },
                    {
                        "verse": 15,
                        "text": "ir šaukis manęs bėdos dieną, tai išvaduosiu tave, ir tu mane šlovinsi."
                    },
                    {
                        "verse": 23,
                        "text": "Kas aukoja padėką, pašlovina mane ir paruošia kelią; tam parodysiu Dievo išgelbėjimą."
                    }
                ]
            },
            {
                "chapter_number": 51,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo psalmė. Kai pranašas Natanas atėjo pas jį po to, kai tas buvo įėjęs pas Batšebą. Pasigailėk manęs, o Dieve, pagal savo mielaširdystę, pagal savo meilumo apstybę išdildyk mano nusižengimus."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Visai nuplauk nuo manęs mano kaltę ir nuo mano nuodėmės apvalyk mane."
                    },
                    {
                        "verse": 3,
                        "text": "Nes aš pripažįstu savo nusižengimus, ir mano nuodėmė man [yra] nuolat prieš akis –"
                    },
                    {
                        "verse": 4,
                        "text": "tau nusidėjau, tiktai tau, ir padariau, kas bloga tavo akyse, – kad būtum išteisintas kalbėdamas, nepeiktinas teisdamas."
                    },
                    {
                        "verse": 5,
                        "text": "Štai aš buvau pagimdytas [jau] nukrypęs nuo to, kas teisinga, ir nuodėmingą mane pradėjo mano motina."
                    },
                    {
                        "verse": 6,
                        "text": "Štai tu trokšti [matyti] tiesą [žmogaus] viduje, ir duosi man pažinti išmintį [mano] slaptame „aš“."
                    },
                    {
                        "verse": 7,
                        "text": "¶ Apvalyk mane yzopu, ir būsiu švarus, nuplauk mane, ir būsiu baltesnis už sniegą."
                    },
                    {
                        "verse": 8,
                        "text": "Duok man išgirsti džiaugsmo ir linksmybės [žinią], [kad] džiūgautų kaulai, [kuriuos] sudaužei!"
                    },
                    {
                        "verse": 9,
                        "text": "Paslėpk savo veidą nuo mano nuodėmių ir išdildyk visas mano kaltes."
                    },
                    {
                        "verse": 10,
                        "text": "Sukurk man tyrą širdį, o Dieve, ir teisingą dvasią atnaujink manyje."
                    },
                    {
                        "verse": 11,
                        "text": "Nenumesk manęs iš savo akivaizdos, ir savo Šventosios Dvasios neatimk nuo manęs."
                    },
                    {
                        "verse": 12,
                        "text": "Grąžink man džiaugsmą, [kilusį] iš tavo išgelbėjimo, ir paremk mane [savo] noringa Dvasia."
                    },
                    {
                        "verse": 13,
                        "text": "Mokysiu nusižengėlius tavo kelių, ir nusidėjėliai atsivers į tave."
                    },
                    {
                        "verse": 14,
                        "text": "¶ Išlaisvink mane nuo kraujo kaltės, o Dieve, mano išgelbėjimo Dieve, [ir] mano liežuvis džiaugsmingai šūkaus apie tavo teisumą."
                    },
                    {
                        "verse": 15,
                        "text": "O Viešpatie, praverk mano lūpas, ir mano burna skelbs tavo gyrių!"
                    },
                    {
                        "verse": 16,
                        "text": "Nes tu nenori aukos, – priešingu atveju tau [ją] atnašaučiau, – tavęs nedžiugina deginamoji auka."
                    },
                    {
                        "verse": 17,
                        "text": "Dievui [tinkamos] aukos – sudužusi dvasia; sudužusios ir palaužtos širdies tu, Dieve, nepaniekinsi."
                    },
                    {
                        "verse": 18,
                        "text": "Savo gera valia daryk gera Sionui: pastatyk Jeruzalės sienas!"
                    },
                    {
                        "verse": 19,
                        "text": "Tada tu būsi patenkintas teisingomis aukomis, [tai yra] deginamąja auka ir visai sudeginama auka, tada jaučiai bus atnašaujami ant tavo aukuro."
                    }
                ]
            },
            {
                "chapter_number": 52,
                "verses": [
                    {
                        "verse": 8,
                        "text": "¶ Bet aš [esu] kaip žaliuojantis alyvmedis Dievo namuose; aš pasitikiu Dievo gailestingumu visados ir per amžius."
                    }
                ]
            },
            {
                "chapter_number": 53,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Pagal mahalatą. Maskilas. Dovydo. Kvailys pasakė savo širdyje: „Nėra Dievo“. Tokie sugedę ir daro šlykščią neteisybę; nėra gera darančio."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Dievas žvelgė žemyn iš dangaus į žmonių palikuonis, kad pamatytų, ar yra kas išmano, [kas] ieško Dievo."
                    },
                    {
                        "verse": 3,
                        "text": "Visi atsitraukė, jie kartu pasidarė suteršti; nėra gera darančio, nėra nė vieno."
                    },
                    {
                        "verse": 4,
                        "text": "Argi tie, kurie daro neteisybę, [yra tokie] nežinantys?! Jie ryja mano tautą, [kaip] jie valgo duoną, ir nėra pasišaukę Dievo!"
                    },
                    {
                        "verse": 5,
                        "text": "Jie tenai drebete drebėjo iš baimės, kokios dar nėra buvus, nes Dievas išmėtė tave apgulusiųjų kaulus. Tu juos sugėdinai, nes Dievas juos atmetė."
                    },
                    {
                        "verse": 6,
                        "text": "O, kad iš Siono ateitų galutinis išgelbėjimas Izraeliui! Kai Dievas sugrąžins namo savo nelaisvėn paimtą tautą, džiūgaus Jokūbas, apsidžiaugs Izraelis!"
                    }
                ]
            },
            {
                "chapter_number": 54,
                "verses": [
                    {
                        "verse": 4,
                        "text": "¶ Štai Dievas [yra] mano pagelbėtojas, Viešpats palaiko mano sielą!"
                    }
                ]
            },
            {
                "chapter_number": 55,
                "verses": [
                    {
                        "verse": 16,
                        "text": "¶ [Štai dėl] manęs – aš šauksiuosi Dievo, ir VIEŠPATS mane išgelbės."
                    },
                    {
                        "verse": 22,
                        "text": "Mesk ant VIEŠPATIES savo naštą, ir jis palaikys tave; jis niekados neleis teisiajam pargriūti."
                    }
                ]
            },
            {
                "chapter_number": 56,
                "verses": [
                    {
                        "verse": 3,
                        "text": "¶ Tuomet, kai bijau, pasitikėsiu tavimi."
                    },
                    {
                        "verse": 13,
                        "text": "Nes tu išvadavai mano sielą iš mirties; ar [neišvaduosi] mano kojų nuo suklupimo, kad Dievo akivaizdoje vaikščiočiau gyvųjų šviesoje?"
                    }
                ]
            },
            {
                "chapter_number": 57,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui, Altaschitas. Dovydo miktamas, kai jis bėgo nuo Sauliaus į olą. Būk man gailestingas, o Dieve, būk man gailestingas, nes mano siela pasitiki tavimi ir tavo sparnų paūksmėje turėsiu prieglobstį, kol praeis didžiulė nelaimė."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Aš šauksiuosi Dievo, Aukščiausiojo, Dievo, kuris iki galo veikia mano labui."
                    },
                    {
                        "verse": 10,
                        "text": "nes didis, siekiantis dangų, [yra] tavo gailestingumas ir [siekianti] debesis tavo ištikimybė."
                    }
                ]
            },
            {
                "chapter_number": 59,
                "verses": [
                    {
                        "verse": 16,
                        "text": "¶ Bet aš giedosiu apie tavo jėgą ir krykštausiu rytmetį dėl tavo gailestingumo, nes tu pasidarei man aukšta prieglauda, priebėga mano suspaudimo dieną."
                    }
                ]
            },
            {
                "chapter_number": 60,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. [Atliekama] pagal [melodiją] „Šošanim-edut“. Dovydo miktamas. Pamokymui. Kai jis kariavo su Aram-naharaimais ir Aram-zoba [ir] kai Joabas apsisuko ir sumušė Druskos slėnyje dvylika tūkstančių [iš] Edomo. O Dieve, tu mus atstūmei, ant mūsų išsiveržei, tu užsirūstinai – o atstatyk mus!"
                    },
                    {
                        "verse": 5,
                        "text": "¶ Kad tavo mylimieji būtų išvaduoti, išgelbėk savo dešine ir išklausyk mane!"
                    },
                    {
                        "verse": 12,
                        "text": "Su Dievu mes veiksime galingai, nes jis sumindys mūsų priešus."
                    }
                ]
            },
            {
                "chapter_number": 61,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Su styginiu instrumentu. Dovydo. O Dieve, išgirsk mano šauksmą, klausykis mano maldos!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Iš žemės pakraščio šaukiuosi tavęs, mano širdžiai alpstant – vesk mane į uolą, aukštesnę už mane!"
                    },
                    {
                        "verse": 3,
                        "text": "Juk tu buvai ir tebesi man prieglauda [ir] stiprus bokštas gintis nuo priešo."
                    },
                    {
                        "verse": 4,
                        "text": "Aš gyvensiu tavo padangtėje amžinai, liksiu bėgęs prieglaudon į tavo sparnų slėptuvę. Sela."
                    },
                    {
                        "verse": 5,
                        "text": "Nes tu, o Dieve, girdėjai mano įžadus; tu davei man paveldą su tais, kurie bijo tavo vardo."
                    },
                    {
                        "verse": 6,
                        "text": "Pridėsi dienų prie karaliaus gyvenimo, [pridėsi] metų lyg iš kartos į kartą."
                    },
                    {
                        "verse": 7,
                        "text": "Jis sėdės per amžius Dievo akivaizdoje; paskirk gerumą ir tiesą, kurie jį apsaugos."
                    },
                    {
                        "verse": 8,
                        "text": "Tada aš giedosiu gyrių tavo vardui per amžius, kad kasdien vykdyčiau savo įžadus."
                    }
                ]
            },
            {
                "chapter_number": 62,
                "verses": [
                    {
                        "verse": 2,
                        "text": "¶ Jis vienintelis [yra] mano uola ir mano išgelbėjimas, mano aukšta prieglauda; aš nepargriūsiu galutinai."
                    },
                    {
                        "verse": 5,
                        "text": "Mano siela, ramiai lauk vien tik Dievo, nes iš jo [ateina] tai, ko užtikrintai laukiu."
                    },
                    {
                        "verse": 6,
                        "text": "Jis vienintelis [yra] mano uola ir mano išgelbėjimas, mano aukšta prieglauda; aš nepargriūsiu."
                    },
                    {
                        "verse": 7,
                        "text": "Ant Dievo [rymo] mano išgelbėjimas ir mano šlovė; mano stiprybės uola, mano prieglobstis [yra] Dieve."
                    },
                    {
                        "verse": 8,
                        "text": "O žmonės, pasitikėkite juo visados! Išliekite jo akivaizdoje savo širdį; Dievas [yra] mūsų prieglauda! Sela."
                    }
                ]
            },
            {
                "chapter_number": 63,
                "verses": [
                    {
                        "verse": 3,
                        "text": "¶ Tavo mielaširdystė [yra] geresnė už geriausią gyvenimą, todėl mano lūpos girs tave."
                    }
                ]
            },
            {
                "chapter_number": 64,
                "verses": [
                    {
                        "verse": 10,
                        "text": "¶ Teisusis džiaugsis VIEŠPAČIU ir bėgs prieglaudon pas jį: ir visi tiesiaširdžiai rodys šlovę."
                    }
                ]
            },
            {
                "chapter_number": 65,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo psalmė. Giesmė. Gyrius laukia tavęs Sione, o Dieve, ir tau bus įvykdytas įžadas."
                    },
                    {
                        "verse": 4,
                        "text": "¶ Koks didžiai palaimintas [žmogus], kurį tu išsirenki ir artini [prie savęs], [kad] gyventų tavo kiemuose! Pasitenkinsime tavo namų, tavo šventų rūmų, gėrybėmis."
                    },
                    {
                        "verse": 11,
                        "text": "Tu apvainikuoji metus savo gerumu, ir tavo [vežimų] provėžos trykšta riebalais."
                    }
                ]
            },
            {
                "chapter_number": 66,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Giesmė. Psalmė. O visos šalys, kelkite džiaugsmingą skambų garsą VIEŠPAČIUI!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Apgiedokite jo vardo šlovę; girkite jį šlovingai."
                    },
                    {
                        "verse": 18,
                        "text": "Jei būčiau pritaręs nedorybei savo širdyje, tai Viešpats nebūtų [manęs] išklausęs."
                    },
                    {
                        "verse": 20,
                        "text": "[Tebūna] palaimintas Dievas, kuris neatmetė mano maldos ir [neatitraukė] savo gailestingumo nuo manęs."
                    }
                ]
            },
            {
                "chapter_number": 67,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Su styginiais instrumentais. Psalmė. Giesmė. Tebūna Dievas mums maloningas ir telaimina mus, savo veido šviesą tekreipia į mus, Sela."
                    },
                    {
                        "verse": 2,
                        "text": "¶ kad tavo kelias būtų žinomas žemėje, tavo išgelbėjimas visose tautose."
                    },
                    {
                        "verse": 6,
                        "text": "Žemė duos savo derlių; laimins mus Dievas, mūsų pačių Dievas!"
                    }
                ]
            },
            {
                "chapter_number": 68,
                "verses": [
                    {
                        "verse": 5,
                        "text": "¶ Našlaičių tėvas ir našlių gynėjas – [tai] Dievas savo šventoje buveinėje."
                    },
                    {
                        "verse": 6,
                        "text": "Dievas apgyvendina vienišus šeimose, jis išveda belaisvius, sukaustytus grandinėmis, bet maištininkams tenka gyventi išdegusioje vietovėje."
                    },
                    {
                        "verse": 9,
                        "text": "Tu, o Dieve, siuntei gausų lietų, kuriuo tu sutvirtinai savo veldinį, kai jis buvo nuvargęs."
                    },
                    {
                        "verse": 11,
                        "text": "Viešpats davė žodį, [tos] geros žinios pranešėjų būrys [buvo] didžiulis."
                    },
                    {
                        "verse": 19,
                        "text": "Tebūna palaimintas Viešpats, [kuris] diena iš dienos apkrauna mus [geradarystėmis]; Dievas [yra] mūsų išgelbėjimas! Sela."
                    },
                    {
                        "verse": 20,
                        "text": "Mūsų Dievas [yra] išgelbėjimo Dievas, ir JEHOVAI, Viešpačiui, [priklauso] išeitys iš mirties."
                    },
                    {
                        "verse": 28,
                        "text": "Tavo Dievas yra tavo stiprybės priežastis; pasirodyk stiprus, O Dieve – tu tai darei mūsų labui!"
                    }
                ]
            },
            {
                "chapter_number": 69,
                "verses": [
                    {
                        "verse": 4,
                        "text": "¶ Daugiau negu mano galvos plaukų yra tų, kurie nekenčia manęs be priežasties. Galingi yra tie, kurie nori mane sunaikinti, neteisėtai [būdami] mano priešais. Tada aš grąžinau [tai], ko nebuvau paėmęs."
                    },
                    {
                        "verse": 9,
                        "text": "Nes uolumas dėl tavo namų sugraužė mane, ir užgauliojimai tų, kurie tave užgaulioja, krito ant manęs."
                    },
                    {
                        "verse": 12,
                        "text": "Tie, kurie sėdi vartuose, kalba prieš mane, ir aš – geriančiųjų stipriųjų gėrimų [pašaipos] daina."
                    },
                    {
                        "verse": 17,
                        "text": "Ir neslėpk savo veido nuo savo tarno, nes esu bėdoje; skubiai išklausyk mane!"
                    },
                    {
                        "verse": 32,
                        "text": "Nuolankieji tai matys [ir] nudžiugs, jūs, ieškantys Dievo – atgis gi jūsų širdis!"
                    },
                    {
                        "verse": 34,
                        "text": "Tegul jį giria dangus ir žemė, jūros ir visa, kas jose juda!"
                    }
                ]
            },
            {
                "chapter_number": 71,
                "verses": [
                    {
                        "verse": 3,
                        "text": "¶ Būk man saugi gyvenamoji vieta, į kurią galima nuolat ateiti; tu įsakei išgelbėti mane, nes tu [esi] mano uola ir mano tvirtovė."
                    },
                    {
                        "verse": 8,
                        "text": "Mano burna tebūna pripildyta tavo gyriaus [ir] tavo garbės visą dieną."
                    },
                    {
                        "verse": 14,
                        "text": "Bet aš nuolat užtikrintai vilsiuosi ir daugiau pridėsiu prie viso tavo gyriaus."
                    },
                    {
                        "verse": 16,
                        "text": "Aš eisiu su Viešpaties DIEVO jėga, minėsiu tavo teisumą, tavo vieno!"
                    },
                    {
                        "verse": 19,
                        "text": "Ir tavo teisumas pasiekia aukštybę, o Dieve, kuris padarei didžių dalykų; o Dieve, kas yra lygus tau?!"
                    },
                    {
                        "verse": 23,
                        "text": "¶ Džiaugsmingai šūkaus mano lūpos, kai tau giedosiu, ir mano siela, kurią išpirkai!"
                    }
                ]
            },
            {
                "chapter_number": 72,
                "verses": [
                    {
                        "verse": 12,
                        "text": "¶ Nes jis išvaduoja neturtėlį, kuris šaukiasi pagalbos, ir varguolį bei [tą], kuriam nėra padėjėjo."
                    },
                    {
                        "verse": 13,
                        "text": "Jis pasigailės vargšo bei neturtėlio ir išgelbės neturtėlių sielas."
                    },
                    {
                        "verse": 18,
                        "text": "[Tebūna] pagarbintas VIEŠPATS Dievas, Izraelio Dievas, kuris vienas daro stebuklus!"
                    }
                ]
            },
            {
                "chapter_number": 73,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Asafo psalmė. Tikrai Dievas geras Izraeliui, tiems, kurių širdis tyra!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ O mano atvejis [buvo toksai]: mano kojos vos nepaslydo, mano žingsniai bemaž buvo ėmę slidinėti,"
                    },
                    {
                        "verse": 3,
                        "text": "nes pavydėjau pagyrūnams, mačiau, kaip gerai sekasi nedorėliams."
                    },
                    {
                        "verse": 7,
                        "text": "Nuo riebalų išsiverčia jų akys, jie turi daugiau, negu geidžia širdis."
                    },
                    {
                        "verse": 24,
                        "text": "Tu vesi mane savo nutarimu ir paskui priimsi mane [į] šlovę."
                    },
                    {
                        "verse": 25,
                        "text": "[Be tavęs,] kas man danguje? Ir žemėje man nėra ko gėrėtis be tavęs."
                    },
                    {
                        "verse": 26,
                        "text": "Mano kūnas ir mano širdis sunyksta, [bet] Dievas [yra] mano širdies stiprybė ir mano dalis per amžius."
                    },
                    {
                        "verse": 27,
                        "text": "Nes štai tie, kurie yra toli nuo tavęs, pražus; tu išrausi su šaknimis visus, kurie nueina nuo tavęs paleistuvaudami."
                    },
                    {
                        "verse": 28,
                        "text": "O dėl manęs – man gera būti arti Dievo; aš bėgau prieglaudon pas Viešpatį JEHOVĄ, kad paskelbčiau visus tavo darbus."
                    }
                ]
            },
            {
                "chapter_number": 75,
                "verses": [
                    {
                        "verse": 7,
                        "text": "¶ bet teisėjas yra Dievas; vieną jis pažemina, o kitą išaukština."
                    }
                ]
            },
            {
                "chapter_number": 77,
                "verses": [
                    {
                        "verse": 8,
                        "text": "¶ Nejaugi jo gailestingumas pasiliovė amžinai?! Argi liks neįvykdytas jo pažadas kartų kartoms?!"
                    },
                    {
                        "verse": 11,
                        "text": "¶ Aš atsiminsiu VIEŠPATIES darbus, tikrai atsiminsiu tavo stebuklus nuo tolimos praeities."
                    }
                ]
            },
            {
                "chapter_number": 78,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Asafo maskilas. Klausykis, o mano tauta, mano įstatymo; palenkite savo ausis prie mano burnos žodžių!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Atversiu savo burną palyginimu, išliesiu senovės mįsles,"
                    },
                    {
                        "verse": 22,
                        "text": "nes jie netikėjo Dievu ir nepasitikėjo Jo išgelbėjimu."
                    },
                    {
                        "verse": 34,
                        "text": "Kai jis juos mirtinai smogė, tada jie jo ieškojo: jie gi atsigręžė ir rimtai kreipėsi į Dievą."
                    },
                    {
                        "verse": 35,
                        "text": "Ir jie atsiminė, kad Dievas [yra] jų uola ir aukščiausiasis Dievas jų išpirkėjas."
                    },
                    {
                        "verse": 41,
                        "text": "Taip, jie nusigręždavo ir gundydavo Dievą, ir apribodavo Izraelio Šventąjį."
                    },
                    {
                        "verse": 53,
                        "text": "Ir jis saugiai juos vedė, todėl jie neišsigando; bet jūra užtvindė jų priešus."
                    }
                ]
            },
            {
                "chapter_number": 79,
                "verses": [
                    {
                        "verse": 9,
                        "text": "¶ Padėk mums, mūsų išgelbėjimo Dieve, / dėl savo vardo šlovės! / Išgelbėk mus ir atpirkimu pašalink mūsų nuodėmes / dėl savo vardo! /"
                    },
                    {
                        "verse": 13,
                        "text": "O mes, tavo tauta ir tavo ganyklos avys, amžinai tau dėkosime, kartų kartoms garsinsime tavo gyrių!"
                    }
                ]
            },
            {
                "chapter_number": 80,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. [Atliekama] pagal [melodiją] „Šošanim-edut“. Asafo. Psalmė. Klausykis, O Izraelio Ganytojau! Tu, kuris vedi Juozapą lyg kaimenę. Suspindėk tu, kuris sėdi [tarp] kerubų."
                    },
                    {
                        "verse": 18,
                        "text": "¶ Tada nesitrauksime nuo tavęs; atgaivink mus, ir mes šauksimės tavo vardo!"
                    }
                ]
            },
            {
                "chapter_number": 81,
                "verses": [
                    {
                        "verse": 10,
                        "text": "¶ Aš VIEŠPATS, tavo Dievas, kuris atvedžiau tave aukštyn iš Egipto šalies. Plačiai atverk savo burną, ir aš ją pripildysiu."
                    }
                ]
            },
            {
                "chapter_number": 82,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Asafo psalmė. Dievas stovi galingųjų susirinkime; tarp dievų jis daro teismą."
                    }
                ]
            },
            {
                "chapter_number": 83,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Giesmė. Asafo psalmė. O Dieve, nebūk ramiai nutylėjęs! Nebūk nebylus ir nebūk ramus, o Dieve!"
                    },
                    {
                        "verse": 18,
                        "text": "¶ kad [žmonės] žinotų, jog tu vienas, kurio vardas JEHOVA, esi aukščiausiasis visai žemei."
                    }
                ]
            },
            {
                "chapter_number": 84,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Pagal gititą. Koracho sūnums. Psalmė. Kokia miela tavo didinga padangtė, o Kareivijų VIEŠPATIE!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ VIEŠPATIES kiemų trokšta mano siela, netgi alpsta! Mano širdis ir mano kūnas krykštauja [dėl buvimo arti] gyvojo Dievo!"
                    },
                    {
                        "verse": 3,
                        "text": "Net žvirblis rado namus ir kregždė sau lizdą, kur galėtų sudėti savo jauniklius, prie tavo aukurų, o kareivijų VIEŠPATIE, mano Karaliau ir mano Dieve."
                    },
                    {
                        "verse": 4,
                        "text": "Kokie didžiai palaiminti, kurie gyvena tavo namuose: jie ir toliau girs tave. Sela."
                    },
                    {
                        "verse": 5,
                        "text": "Koks didžiai palaimintas žmogus, kurio stiprybė [yra] tavyje – aukštieji keliai [yra] tokių žmonių širdyse."
                    },
                    {
                        "verse": 6,
                        "text": "Keliaudami per Bachos slėnį, jie pavers jį paversmiu, ir lietus pripildys duburius."
                    },
                    {
                        "verse": 7,
                        "text": "Jie eina iš stiprybės į stiprybę, kiekvienas [iš jų] pasirodo Dievo akivaizdoje Sione."
                    },
                    {
                        "verse": 8,
                        "text": "O VIEŠPATIE, kareivijų Dieve, išgirsk mano maldą! Klausykis, o Jokūbo Dieve! Sela."
                    },
                    {
                        "verse": 9,
                        "text": "Pažvelk, o Dieve, į mūsų skydą! Ir pažiūrėk į savo pateptojo veidą!"
                    },
                    {
                        "verse": 10,
                        "text": "Juk [viena] diena tavo kiemuose [yra] geresnė už tūkstantį [kitur]. Verčiau pasirinkčiau būti durininkas savo Dievo namuose, negu gyventi nedorybės palapinėse."
                    },
                    {
                        "verse": 11,
                        "text": "Nes VIEŠPATS Dievas [yra] saulė ir skydas; VIEŠPATS teikia malonę ir šlovę. Jis nesulaiko gero nuo tų, kurie vaikščioja vientisumo dorybėje."
                    },
                    {
                        "verse": 12,
                        "text": "O kareivijų VIEŠPATIE, koks didžiai palaimintas žmogus, kuris pasitiki tavimi!"
                    }
                ]
            },
            {
                "chapter_number": 85,
                "verses": [
                    {
                        "verse": 6,
                        "text": "¶ Ar tik ne tu dar kartą atgaivinsi mus, kad tavo tauta džiaugtųsi tavimi?"
                    },
                    {
                        "verse": 8,
                        "text": "Tegul aš klausysiu, ką kalba VIEŠPATS Dievas, nes jis žada ramybę savo tautai, savo šventiesiems; bet jie tegul nesigręžia į kvailystę!"
                    },
                    {
                        "verse": 10,
                        "text": "Gailestingumas ir tiesa susitiko, teisumas ir taika pasibučiavo."
                    },
                    {
                        "verse": 12,
                        "text": "Taip, VIEŠPATS duos gera, ir mūsų šalis duos savo derlių."
                    }
                ]
            },
            {
                "chapter_number": 86,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo malda. Palenk, o VIEŠPATIE, savo ausį, išklausyk mane, nes aš prispaustas ir vargingas."
                    },
                    {
                        "verse": 5,
                        "text": "¶ Nes tu, Viešpatie, [esi] geras ir nusiteikęs atleisti, kupinas gailestingumo visiems, kurie tavęs šaukiasi."
                    },
                    {
                        "verse": 11,
                        "text": "Pamokyk mane, VIEŠPATIE, savo kelio; aš vaikščiosiu tavo tiesoje; suvienyk mano širdį, kad bijotų tavo vardo."
                    },
                    {
                        "verse": 13,
                        "text": "Nes tavo gailestingumas [yra] man didelis; tu net išgelbėjai mano sielą iš giliausio pragaro."
                    }
                ]
            },
            {
                "chapter_number": 87,
                "verses": [
                    {
                        "verse": 3,
                        "text": "¶ Apie tave kalba šlovingų dalykų, o Dievo mieste! Sela."
                    }
                ]
            },
            {
                "chapter_number": 89,
                "verses": [
                    {
                        "verse": 14,
                        "text": "¶ Teisumas ir teisingumas [yra] tavo sosto įtvirtinta buveinė; gailestingumas ir tiesa eina tavo veido priešakyje."
                    },
                    {
                        "verse": 15,
                        "text": "¶ Kokia didžiai palaiminta [yra] tauta, kuri pažįsta džiūgavimo šauksmą, o VIEŠPATIE, – jie vaikščios tavo veido šviesoje."
                    },
                    {
                        "verse": 16,
                        "text": "Visą dieną jie džiūgauja dėl tavo vardo, ir tavo teisumu jie išaukštinti."
                    },
                    {
                        "verse": 19,
                        "text": "Tada tu regėjime kalbėjai savo dievotiesiems ir pasakei: „Aš suteikiau pagalbą [tam tikram] karžygiui, išaukštinau išrinktąjį iš tautos."
                    },
                    {
                        "verse": 34,
                        "text": "Aš nelaužysiu savo sandoros ir nepakeisiu to, kas išėjo iš mano lūpų."
                    },
                    {
                        "verse": 48,
                        "text": "Kuris žmogus gali gyventi ir nepatirti mirties?! Argi jis išgelbės savo sielą iš kapo rankos? Sela."
                    }
                ]
            },
            {
                "chapter_number": 90,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dievo vyro Mozės malda. Viešpatie, tu esi mūsų buveinė per kartų kartas."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Prieš gimstant kalnams ir prieš tau gimdant žemę bei pasaulį, nuo amžinybės iki amžinybės tu [esi] Dievas."
                    },
                    {
                        "verse": 8,
                        "text": "Tu statei mūsų neteisybes prieš save, savo veido šviesoje mūsų slaptas [nuodėmes]."
                    },
                    {
                        "verse": 9,
                        "text": "Nes visos mūsų dienos praslenka tau rūstaujant; mes eikvojame savo metus kaip atodūsį."
                    },
                    {
                        "verse": 12,
                        "text": "Taigi pamokyk [mus] skaičiuoti savo dienas, kad priartintume [savo] širdis prie išminties."
                    },
                    {
                        "verse": 16,
                        "text": "Tebūna matoma tavo tarnams tavo veikla ir jų vaikams tavo šlovė!"
                    },
                    {
                        "verse": 17,
                        "text": "Ir tegul VIEŠPATIES, mūsų Dievo, pasigėrėjimas būna ant mūsų; ir mūsų labui padaryk nepajudinamą mūsų rankų darbą; taip, padaryk nepajudinamą mūsų rankų darbą."
                    }
                ]
            },
            {
                "chapter_number": 91,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Kas gyvena Aukščiausiojo slaptavietėje, tas pasiliks Visagalio šešėlyje."
                    },
                    {
                        "verse": 2,
                        "text": "Aš sakysiu VIEŠPAČIUI: „Mano prieglauda ir mano tvirtove, mano Dieve! Pasitikiu juo.“"
                    },
                    {
                        "verse": 4,
                        "text": "Savo plunksnomis jis uždengs tave ir po jo sparnais turėsi prieglaudą. Jo tiesa [yra] didysis skydas ir apskritasis skydas."
                    },
                    {
                        "verse": 11,
                        "text": "Nes jis savo angelams įsakys apie tave, kad saugotų tave visuose tavo keliuose."
                    },
                    {
                        "verse": 12,
                        "text": "Ant rankų jie nešios tave, kad neužsigautum kojos į akmenį."
                    }
                ]
            },
            {
                "chapter_number": 92,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Psalmė, giesmė šabo dienai. Gera dėkoti VIEŠPAČIUI ir giedoti gyrių tavo vardui, o Aukščiausiasis,"
                    },
                    {
                        "verse": 2,
                        "text": "¶ skelbti rytmetį tavo mielaširdystę, kas naktį tavo ištikimybę"
                    },
                    {
                        "verse": 3,
                        "text": "dešimčiastygiu instrumentu ir arfa, lyros rimtu garsu."
                    },
                    {
                        "verse": 4,
                        "text": "Nes tu, o VIEŠPATIE, pradžiuginai mane savo veikla, dėl tavo rankų darbų aš krykštauju."
                    },
                    {
                        "verse": 12,
                        "text": "Teisusis klestės kaip palmė, jis augs kaip kedras Libane."
                    }
                ]
            },
            {
                "chapter_number": 93,
                "verses": [
                    {
                        "verse": 2,
                        "text": "¶ Nuo senovės įtvirtintas tavo sostas, nuo amžinybės tu [valdai]."
                    },
                    {
                        "verse": 4,
                        "text": "VIEŠPATS aukštybėje [yra] galingesnis už gausių vandenų griausmą, [už] galingas jūros bangas!"
                    },
                    {
                        "verse": 5,
                        "text": "Tavo liudijimai labai patikimi; tavo namams, VIEŠPATIE, šventumas pritinka visados."
                    }
                ]
            },
            {
                "chapter_number": 94,
                "verses": [
                    {
                        "verse": 11,
                        "text": "¶ VIEŠPATS žino žmonių mintis, kad jos [yra] tuštybė."
                    },
                    {
                        "verse": 14,
                        "text": "Juk VIEŠPATS neatstums savo tautos, ir savo veldinio nepaliks."
                    },
                    {
                        "verse": 18,
                        "text": "Kai sakiau: „Slysta mano koja“, – tavo gailestingumas, VIEŠPATIE, palaikė mane."
                    }
                ]
            },
            {
                "chapter_number": 95,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Ateikite, džiaugsmingai šūkaukime VIEŠPAČIUI, kelkime džiaugsmingą skambų garsą mūsų išgelbėjimo Uolai!"
                    },
                    {
                        "verse": 2,
                        "text": "Įeikime jo akivaizdon su padėka! Psalmėmis kelkime jam džiaugsmingą skambų garsą!"
                    },
                    {
                        "verse": 3,
                        "text": "Nes VIEŠPATS [yra] didysis Dievas ir didysis Karalius viršum visų dievų."
                    },
                    {
                        "verse": 4,
                        "text": "Jo rankoje yra žemės gelmės; be to, kalnų viršūnės priklauso jam."
                    },
                    {
                        "verse": 5,
                        "text": "Jo [yra] jūra – jis ją padarė – ir sausumą supavidalino jo rankos."
                    },
                    {
                        "verse": 6,
                        "text": "Ateikite, garbinkime ir nusilenkime; klaupkimės prieš VIEŠPATĮ, mūsų Kūrėją."
                    },
                    {
                        "verse": 7,
                        "text": "Nes jis [yra] mūsų Dievas, o mes – jo ganyklos tauta bei jo rankos [ganomos] avys."
                    },
                    {
                        "verse": 8,
                        "text": "¶ neužkietinkite savo širdžių kaip maištavime, kaip gundymo dieną dykumoje,"
                    },
                    {
                        "verse": 9,
                        "text": "kur jūsų protėviai gundė mane, bandė mane, nors buvo matę mano darbą!"
                    }
                ]
            },
            {
                "chapter_number": 96,
                "verses": [
                    {
                        "verse": 2,
                        "text": "¶ Giedokite VIEŠPAČIUI, laiminkite jo vardą, dieną iš dienos skelbkite jo išgelbėjimą."
                    },
                    {
                        "verse": 5,
                        "text": "Nes visi tautų dievai [yra] stabai, bet VIEŠPATS sukūrė dangus."
                    },
                    {
                        "verse": 6,
                        "text": "Didybė ir šlovė [yra] jo priešakyje, galybė ir grožybė [yra] jo šventovėje."
                    },
                    {
                        "verse": 10,
                        "text": "Sakykite tarp tautų, kad VIEŠPATS karaliauja; ir nepajudinamai bus įtvirtintas pasaulis; jis teis tautas teisingai."
                    }
                ]
            },
            {
                "chapter_number": 97,
                "verses": [
                    {
                        "verse": 10,
                        "text": "¶ Jūs, kurie mylite VIEŠPATĮ, nekęskite blogio; jis apsaugo savo šventųjų sielas, iš nedorėlių rankos juos išvaduoja."
                    },
                    {
                        "verse": 11,
                        "text": "Šviesa sėjama teisiajam ir džiaugsmas – tiesiaširdžiui."
                    },
                    {
                        "verse": 12,
                        "text": "Džiūgaukite, teisieji, VIEŠPAČIU, ir prisimindami jo šventumą reikškite dėkingumą."
                    }
                ]
            },
            {
                "chapter_number": 98,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Psalmė. Giedokite VIEŠPAČIUI naują giesmę, nes jis padarė nuostabių dalykų! Jo dešinė ir jo šventoji ranka jam laimėjo pergalę."
                    },
                    {
                        "verse": 3,
                        "text": "¶ Jis atsiminė savo gailestingumą ir savo ištikimybę Izraelio namams; visi žemės pakraščiai pamatė mūsų Dievo išgelbėjimą."
                    },
                    {
                        "verse": 8,
                        "text": "Teploja rankomis upės, kartu tekrykštauja kalnai"
                    },
                    {
                        "verse": 9,
                        "text": "VIEŠPATIES akivaizdoje, nes jis ateina žemės teisti! Jis teis pasaulį vadovaudamasis teisumu ir tautas vadovaudamasis lygiateisiškumu."
                    }
                ]
            },
            {
                "chapter_number": 99,
                "verses": [
                    {
                        "verse": 8,
                        "text": "¶ O VIEŠPATIE, mūsų Dieve, tu jiems atsakei; jiems buvai atleidžiantis Dievas, nors ir keršytojas už jų veikas."
                    }
                ]
            },
            {
                "chapter_number": 100,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Gyriaus psalmė. O visos šalys, kelkite džiaugsmingą skambų garsą VIEŠPAČIUI!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Tarnaukite VIEŠPAČIUI su džiaugsmu! Įeikite jo akivaizdon su krykštavimu!"
                    },
                    {
                        "verse": 3,
                        "text": "Žinokite, kad VIEŠPATS, jis [yra] Dievas! Padarė mus jis, o ne mes patys; [mes esame] jo tauta ir jo ganyklos avys."
                    },
                    {
                        "verse": 4,
                        "text": "Įeikite pro jo vartus su dėkojimu, į jo kiemus su gyriumi; dėkokite jam, laiminkite jo vardą."
                    },
                    {
                        "verse": 5,
                        "text": "Nes VIEŠPATS [yra] geras, jo gailestingumas [yra] amžinas, ir jo tiesa [išlieka] kartų kartoms."
                    }
                ]
            },
            {
                "chapter_number": 101,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo psalmė. Apie gailestingumą ir teisingumą giedosiu; tau, o VIEŠPATIE, kelsiu giesmę."
                    },
                    {
                        "verse": 3,
                        "text": "¶ Aš nestatysiu sau prieš akis jokio nedoro dalyko; nekenčiu veiklos tų, kurie nukrypsta į šalį; tai nepagaus manęs!"
                    }
                ]
            },
            {
                "chapter_number": 102,
                "verses": [
                    {
                        "verse": 11,
                        "text": "¶ Mano dienos – kaip ištįsęs šešėlis, aš pats gi lyg žolė vystu."
                    },
                    {
                        "verse": 12,
                        "text": "Bet tu, VIEŠPATIE, pasiliksi per amžius ir tavo atminimas per visas kartas."
                    },
                    {
                        "verse": 17,
                        "text": "Jis atsižvelgs į nuskurdėlių maldą ir nepaniekins jų maldos."
                    },
                    {
                        "verse": 26,
                        "text": "Jie praeis, bet tu pasiliksi; taip, jie visi susidėvės kaip drabužis; kaip apdarą tu juos pakeisi, ir jie bus pakeisti,"
                    },
                    {
                        "verse": 27,
                        "text": "bet tu [esi] toks pat, ir tavo metai nesibaigs."
                    }
                ]
            },
            {
                "chapter_number": 103,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo. O mano siela, laimink VIEŠPATĮ, ir visa, kas manyje, laimink jo šventą vardą!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ O mano siela, laimink VIEŠPATĮ ir nepamiršk visų jo geradarysčių!"
                    },
                    {
                        "verse": 3,
                        "text": "Jis – tas, kuris atleidžia visą tavo kaltę, kuris gydo visas tavo ligas,"
                    },
                    {
                        "verse": 4,
                        "text": "kuris atperka tavo gyvybę iš pražūties, kuris apgaubia tave gailestingumu ir apsčiu meilumu,"
                    },
                    {
                        "verse": 8,
                        "text": "Gailestingas ir maloningas [yra] VIEŠPATS, lėtas pykti ir kupinas gailestingumo."
                    },
                    {
                        "verse": 12,
                        "text": "Kaip toli rytai yra nuo vakarų, taip jis nuo mūsų atitolino mūsų nusižengimus."
                    },
                    {
                        "verse": 13,
                        "text": "Kaip tėvas gailisi [savo] vaikų, [taip] VIEŠPATS gailisi tų, kurie jo bijo."
                    },
                    {
                        "verse": 15,
                        "text": "Mirtingasis – jo dienos panašios į žolę, jis klesti taip, kaip lauko gėlė:"
                    },
                    {
                        "verse": 16,
                        "text": "juk vėjas virš jos [vos] pučia, ir jos [jau] nebėra, ir jos vieta daugiau jos nebepažins."
                    },
                    {
                        "verse": 17,
                        "text": "Bet VIEŠPATIES gailestingumas [būna] nuo amžinybės iki amžinybės ant tų, kurie jo bijo, ir jo teisumas vaikų vaikams –"
                    },
                    {
                        "verse": 20,
                        "text": "Laiminkite VIEŠPATĮ, jo angelai, jūs veiksmingi galingieji, kurie vykdote jo žodį, klausydami jo žodžio balso."
                    },
                    {
                        "verse": 21,
                        "text": "Laiminkite VIEŠPATĮ, jūs, visos jo kareivijos, [jūs], jo tarnai, kurie vykdote jo valią."
                    }
                ]
            },
            {
                "chapter_number": 104,
                "verses": [
                    {
                        "verse": 6,
                        "text": "¶ Tu ją apdengei gelme kaip drabužiu, vandenys stovėjo virš kalnų."
                    },
                    {
                        "verse": 7,
                        "text": "Tau barantis jie bėgo, nuo tavo griaustinio balso jie išskubėjo."
                    },
                    {
                        "verse": 8,
                        "text": "Kalnai pakilo, nusileido slėniai į vietą, į kurią jiems pastatei pamatą."
                    },
                    {
                        "verse": 9,
                        "text": "Tu nustatei ribą: jie negali peržengti, jie nebegali sugrįžti žemės apdengti."
                    },
                    {
                        "verse": 19,
                        "text": "Jis padarė mėnulį laikams nustatyti; saulė žino, kada nusileisti."
                    },
                    {
                        "verse": 24,
                        "text": "Viešpatie, kokia daugybė tavo darbų! Savo išmintimi juos padarei! Tavo kūrinių pilna žemė!"
                    },
                    {
                        "verse": 31,
                        "text": "VIEŠPATIES šlovė pasiliks per amžius, VIEŠPATS džiaugsis savo darbais."
                    },
                    {
                        "verse": 33,
                        "text": "Giedosiu VIEŠPAČIUI, kol gyvas būsiu, giedosiu gyrių savo Dievui, kol gyvuos manasis aš."
                    },
                    {
                        "verse": 34,
                        "text": "Tebūna malonus mano apmąstymas apie jį, aš džiaugsiuosi VIEŠPAČIU."
                    }
                ]
            },
            {
                "chapter_number": 105,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Dėkokite VIEŠPAČIUI, šaukitės jo vardo, skelbkite tautose jo darbus!"
                    },
                    {
                        "verse": 2,
                        "text": "Giedokite jam, giedokite jam psalmes; apsakykite visus jo stebuklingus darbus."
                    },
                    {
                        "verse": 40,
                        "text": "Jie prašė, ir jis atsiuntė putpelių ir pasotino juos duona iš dangaus."
                    },
                    {
                        "verse": 41,
                        "text": "Jis atvėrė uolą, ir ištryško gausus vanduo, tekėjo per sausas vietoves [lyg] upė."
                    },
                    {
                        "verse": 42,
                        "text": "Nes jis atsiminė savo šventąjį pažadą [ir] savo tarną Abraomą."
                    }
                ]
            },
            {
                "chapter_number": 106,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Girkite VIEŠPATĮ! Dėkokite VIEŠPAČIUI, nes jis geras, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 4,
                        "text": "Atsimink mane, o VIEŠPATIE, [rodydamas] palankumą savo tautai, atkreipk dėmesį į mane [įvykdydamas] savo išgelbėjimą,"
                    },
                    {
                        "verse": 5,
                        "text": "kad matyčiau tavo išrinktųjų gerovę, kad džiaugčiausi tavo tautos džiaugsmu, kad didžiuočiausi kartu su tavo paveldu."
                    },
                    {
                        "verse": 6,
                        "text": "Mes nusidėjome su savo tėvais, nusikaltome, nedorai elgėmės."
                    },
                    {
                        "verse": 24,
                        "text": "Paskui jie paniekino puikųjį kraštą, netikėjo jo žodžiu,"
                    },
                    {
                        "verse": 25,
                        "text": "bet murmėjo savo palapinėse, neklausydami VIEŠPATIES balso."
                    },
                    {
                        "verse": 45,
                        "text": "Jų labui jis atsiminė savo sandorą ir atšaukė [baudimą] pagal savo gailestingumų gausybę."
                    }
                ]
            },
            {
                "chapter_number": 107,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Dėkokite VIEŠPAČIUI, nes jis geras, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 8,
                        "text": "Tegiria VIEŠPATĮ [už] jo gailestingumą ir [už] jo nuostabius darbus žmonių palikuonims,"
                    },
                    {
                        "verse": 9,
                        "text": "nes jis patenkina ištroškusią sielą ir išalkusią sielą pripildo gero!"
                    },
                    {
                        "verse": 20,
                        "text": "Jis siuntė savo žodį ir išgydė juos, ir iš didžio sukritimo juos išgelbėjo."
                    },
                    {
                        "verse": 30,
                        "text": "Tada jie džiaugėsi, kad jos nurimo, ir jis juos nuvedė į jų geidžiamą uostą."
                    }
                ]
            },
            {
                "chapter_number": 108,
                "verses": [
                    {
                        "verse": 4,
                        "text": "¶ Nes tavo gailestingumas [toks] didelis, [kad yra] aukščiau dangų, ir tavo tiesa [siekia] debesis."
                    },
                    {
                        "verse": 13,
                        "text": "Su Dievu mes narsiai nuveiksime, nes jis yra tas, kuris sutryps mūsų priešus."
                    }
                ]
            },
            {
                "chapter_number": 109,
                "verses": [
                    {
                        "verse": 31,
                        "text": "¶ Nes jis stovės vargšo dešinėje, kad [jį] išgelbėtų iš tų, kurie smerkia jo sielą."
                    }
                ]
            },
            {
                "chapter_number": 110,
                "verses": [
                    {
                        "verse": 3,
                        "text": "¶ Tavo galybės dieną tavo tauta noriai pasisiūlys nuo ryto išaušimo [turėdama] apsčią šventumo grožybę; tau [skirta] tavo jaunystės rasa."
                    }
                ]
            },
            {
                "chapter_number": 111,
                "verses": [
                    {
                        "verse": 5,
                        "text": "¶ Jis davė maisto bijantiems jo; jis per amžius atsimins savo sandorą."
                    },
                    {
                        "verse": 7,
                        "text": "Jo rankų darbai – tiesa ir teisingumas, visi jo nurodymai – patikimi."
                    },
                    {
                        "verse": 10,
                        "text": "VIEŠPATIES baimė – išminties pradžia; puikią įžvalgą turi visi, kurie vykdo [jo nurodymus]. Jo gyrius patvers amžinai."
                    }
                ]
            },
            {
                "chapter_number": 112,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Girkite VIEŠPATĮ! Didžiai palaimintas žmogus, [kuris] bijo VIEŠPATIES, [kuris] labai gėrisi jo įsakymais. א ālef"
                    },
                    {
                        "verse": 7,
                        "text": "¶ Jis nebijo blogos žinios; ב bėt tvirta jo širdis, pasitikinti VIEŠPAČIU."
                    }
                ]
            },
            {
                "chapter_number": 113,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Girkite VIEŠPATĮ! Girkite, o VIEŠPATIES tarnai, girkite VIEŠPATIES vardą!"
                    }
                ]
            },
            {
                "chapter_number": 115,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Ne mums, VIEŠPATIE, ne mums, bet savo vardui teik šlovę dėl savo gailestingumo, dėl savo ištikimybės."
                    },
                    {
                        "verse": 3,
                        "text": "Bet mūsų Dievas [yra] danguose; jis daro visa, kas jam patinka."
                    },
                    {
                        "verse": 11,
                        "text": "Jūs, kurie bijote VIEŠPATIES, pasitikėkite VIEŠPAČIU! Jis [yra] pagalba ir skydas tokiems."
                    },
                    {
                        "verse": 13,
                        "text": "Jis palaimins tuos, kurie bijo VIEŠPATIES, ir mažus, ir didelius."
                    }
                ]
            },
            {
                "chapter_number": 116,
                "verses": [
                    {
                        "verse": 5,
                        "text": "¶ VIEŠPATS [yra] maloningas ir teisus, mūsų Dievas gailestingas."
                    },
                    {
                        "verse": 6,
                        "text": "VIEŠPATS apsaugo paprastuosius: buvau susmukdytas, ir jis mane išgelbėjo."
                    },
                    {
                        "verse": 7,
                        "text": "Sugrįžk, mano siela, į savo poilsį, nes VIEŠPATS dosniai padarė tau gera!"
                    },
                    {
                        "verse": 8,
                        "text": "Nes tu išgelbėjai mano sielą nuo mirties, mano akis nuo ašarų, mano kojas nuo suklupimo."
                    },
                    {
                        "verse": 12,
                        "text": "Kuo atlyginsiu VIEŠPAČIUI už visas jo geradarystes man?"
                    },
                    {
                        "verse": 15,
                        "text": "VIEŠPATIES akyse jo šventųjų mirtis [yra] brangiai vertinama."
                    },
                    {
                        "verse": 17,
                        "text": "Tau aukosiu padėkos auką ir šauksiuosi VIEŠPATIES vardo."
                    }
                ]
            },
            {
                "chapter_number": 117,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Girkite VIEŠPATĮ, visos tautos! Išgarsinkite jį, visi žmonės!"
                    },
                    {
                        "verse": 2,
                        "text": "Nes Jo gailestingas gerumas mums yra didis ir VIEŠPATIES tiesa [yra] amžina. Girkite VIEŠPATĮ!"
                    }
                ]
            },
            {
                "chapter_number": 118,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Dėkokite VIEŠPAČIUI, nes jis geras, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 6,
                        "text": "VIEŠPATS yra už mane – aš nebijosiu! Ką gali man padaryti žmogus?"
                    },
                    {
                        "verse": 21,
                        "text": "Dėkosiu tau, nes mane išklausei ir man tapai išgelbėjimu."
                    },
                    {
                        "verse": 24,
                        "text": "Šita [yra] diena, [kurią] VIEŠPATS padarė; ja džiūgaukime ir linksminkimės."
                    },
                    {
                        "verse": 25,
                        "text": "O VIEŠPATIE, prašau tave, [mus] išgelbėk dabar! Meldžiu tave, O VIEŠPATIE, prašau tave, suteik [mums] sėkmę dabar!"
                    },
                    {
                        "verse": 26,
                        "text": "Palaimintas, kuris ateina VIEŠPATIES vardu! Mes laiminome jus iš VIEŠPATIES namų."
                    }
                ]
            },
            {
                "chapter_number": 119,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Kokie didžiai palaiminti [yra] nepeiktino kelio [žmonės], kurie vaikščioja pagal VIEŠPATIES įstatymą!"
                    },
                    {
                        "verse": 2,
                        "text": "Kokie didžiai palaiminti, kurie laikosi jo liudijimų, visa širdimi jo ieško;"
                    },
                    {
                        "verse": 3,
                        "text": "jie ir nedaro neteisybės; jie vaikščioja jo keliais."
                    },
                    {
                        "verse": 4,
                        "text": "¶ Tu pats įsakei stropiai vykdyti tavo nurodymus."
                    },
                    {
                        "verse": 5,
                        "text": "O, kad mano keliai būtų sutvirtinti tavo nuostatų laikytis!"
                    },
                    {
                        "verse": 6,
                        "text": "Tada, paisydamas visų tavo įsakymų, nebūsiu sugėdintas."
                    },
                    {
                        "verse": 7,
                        "text": "¶ Girsiu tave tiesia širdimi, mokydamasis tavo teisingų nuosprendžių."
                    },
                    {
                        "verse": 8,
                        "text": "Tavo nuostatų laikysiuosi – jokių būdu neapleisk manęs! ב Bet"
                    },
                    {
                        "verse": 9,
                        "text": "¶ Kaip jaunuolis savo [gyvenimo] kelią padarys tyrą? Atidžiai budėdamas pagal tavo žodį."
                    },
                    {
                        "verse": 10,
                        "text": "¶ Visa širdimi tavęs ieškojau, – neleisk man nuklysti nuo tavo įsakymų."
                    },
                    {
                        "verse": 11,
                        "text": "Tavo žodį paslėpiau savo širdyje, kad tau nenusidėčiau."
                    },
                    {
                        "verse": 12,
                        "text": "¶ Tu [esi] palaimintas, o VIEŠPATIE! Mokyk mane savo nuostatų."
                    },
                    {
                        "verse": 13,
                        "text": "¶ Savo lūpomis skelbiau visus tavo burnos nuosprendžius."
                    },
                    {
                        "verse": 14,
                        "text": "Džiaugiausi tavo liudijimų keliu kaip visokiais turtais."
                    },
                    {
                        "verse": 15,
                        "text": "Mąstysiu apie tavo nurodymus ir paisysiu tavo [nustatytų] kelių."
                    },
                    {
                        "verse": 16,
                        "text": "Tavo nuostatais gėrėsiuosi, nepamiršiu tavo žodžio. ג Gimel"
                    },
                    {
                        "verse": 17,
                        "text": "¶ Dosniai daryk [man,] savo tarnui, gera, [kad] gyvenčiau ir laikyčiausi tavo žodžio."
                    },
                    {
                        "verse": 18,
                        "text": "¶ Atverk man akis, kad nuostabius dalykus iš tavo įstatymo įsižiūrėčiau!"
                    },
                    {
                        "verse": 19,
                        "text": "¶ Aš svetimšalis žemėje, – neslėpk nuo manęs savo įsakymų."
                    },
                    {
                        "verse": 20,
                        "text": "¶ Tavo nuosprendžių ilgesys visada prispaudžia mano sielą."
                    },
                    {
                        "verse": 21,
                        "text": "¶ Tu subarei išdidėlius – prakeiktuosius, kurie nuklysta nuo tavo įsakymų."
                    },
                    {
                        "verse": 22,
                        "text": "¶ Pašalink nuo manęs pajuoką ir panieką, nes laikiausi tavo liudijimų."
                    },
                    {
                        "verse": 23,
                        "text": "Nors kunigaikščiai susėdę tarėsi prieš mane, tavo tarnas apmąstė tavo nuostatus."
                    },
                    {
                        "verse": 24,
                        "text": "Be to, tavo liudijimai – mano didžiulis pasigėrėjimas, mano patarėjai. ד Dalet"
                    },
                    {
                        "verse": 25,
                        "text": "¶ Mano siela prikimba prie dulkių – atgaivink mane pagal savo žodį."
                    },
                    {
                        "verse": 26,
                        "text": "[Tau] papasakojau apie savo kelius, ir tu išklausei mane. Mokyk mane savo įstatų!"
                    },
                    {
                        "verse": 27,
                        "text": "Duok man suprasti tavo nurodymų kelią, ir aš vis kalbėsiu apie tavo nuostabius darbus."
                    },
                    {
                        "verse": 28,
                        "text": "Mano siela smunka iš sielvarto; sustiprink mane pagal savo žodį."
                    },
                    {
                        "verse": 29,
                        "text": "Melo kelią pašalink nuo manęs, ir maloningai suteik man savo įstatymą."
                    },
                    {
                        "verse": 30,
                        "text": "¶ Pasirinkau tiesos kelią; tavo nuosprendžius pasidėjau [priešais save]."
                    },
                    {
                        "verse": 31,
                        "text": "Tvirtai laikausi tavo liudijimų; o VIEŠPATIE, nesugėdink manęs."
                    },
                    {
                        "verse": 32,
                        "text": "Tavo įsakymų keliu bėgsiu, nes tu prapleti mano širdį. ה Hė"
                    },
                    {
                        "verse": 33,
                        "text": "¶ Mokyk mane, o VIEŠPATIE, savo nuostatų kelio, ir jo laikysiuosi iki galo."
                    },
                    {
                        "verse": 34,
                        "text": "Daryk mane supratingą, kad tavo įstatymą saugočiau [nepažeistą] ir visa širdimi jo laikyčiausi."
                    },
                    {
                        "verse": 35,
                        "text": "¶ Vesk mane tavo įsakymų taku, nes juo gėriuosi."
                    },
                    {
                        "verse": 36,
                        "text": "Palenk mano širdį į savo liudijimus, o ne į godumą."
                    },
                    {
                        "verse": 37,
                        "text": "Nukreipk mano akis, kad nematytų tuštybių, savo kelyje suteik man gyvybingumą."
                    },
                    {
                        "verse": 38,
                        "text": "Savo tarnui sutvirtink savo žodį, kuris [puoselėja] baimę tavęs."
                    },
                    {
                        "verse": 39,
                        "text": "¶ Nukreipk nuo manęs užgauliojimą, kurio bijausi, nes tavo nuosprendžiai [yra] geri."
                    },
                    {
                        "verse": 40,
                        "text": "¶ Štai aš esu troškęs tavo nurodymų, atgaivink mane vadovaudamasis savo teisumu!"
                    },
                    {
                        "verse": 42,
                        "text": "Tuomet turėsiu ką atsakyti tam, kuris [kuriuo nors] žodžiu priekaištauja man, nes pasitikiu tavo žodžiu."
                    },
                    {
                        "verse": 46,
                        "text": "Be to, kalbėsiu apie tavo liudijimus karalių akivaizdoje ir nesigėdinsiu."
                    },
                    {
                        "verse": 47,
                        "text": "Mėgausiuosi tavo įsakymais, kuriuos myliu."
                    },
                    {
                        "verse": 48,
                        "text": "Taip pat pakelsiu rankas į tavo įsakymus, kuriuos esu mylėjęs, ir mąstysiu apie tavo įsakus."
                    },
                    {
                        "verse": 50,
                        "text": "Tai mano paguoda mano varge, kad tavo žodis mane atgaivino."
                    },
                    {
                        "verse": 54,
                        "text": "Tavo nuostatai man yra giesmės mano laikinosios gyvenimo vietos namuose."
                    },
                    {
                        "verse": 64,
                        "text": "Tavo gailestingumo, VIEŠPATIE, pilna žemė; mokyk mane savo nuostatų."
                    },
                    {
                        "verse": 67,
                        "text": "¶ Prieš patirdamas prispaudimą, aš paklysdavau, bet dabar laikausi tavo žodžio."
                    },
                    {
                        "verse": 71,
                        "text": "¶ Gera man, kad buvau prispaustas, kad išmokčiau tavo nuostatų."
                    },
                    {
                        "verse": 77,
                        "text": "Tepasiekia mane tavo apstus meilingumas, kad gyvenčiau, nes tavo įstatymas – mano didžiulis pasigėrėjimas!"
                    },
                    {
                        "verse": 78,
                        "text": "Tesusigėsta išdidėliai, nes jie per melą elgėsi su manimi iškreiptai; [bet] aš mąstysiu apie tavo nurodymus."
                    },
                    {
                        "verse": 80,
                        "text": "¶ Tegul mano širdis būna nepeiktinas tavo nuostatų atžvilgiu, kad nebūčiau sugėdintas. כ Kaf"
                    },
                    {
                        "verse": 81,
                        "text": "¶ Mano siela ilgisi tavo išgelbėjimo, tavo žodžiu užtikrintai viliuosi."
                    },
                    {
                        "verse": 88,
                        "text": "¶ Pagal savo mielaširdystę atgaivink mane, kad vykdyčiau tavo burnos liudijimą. ל Lamed"
                    },
                    {
                        "verse": 89,
                        "text": "¶ Per amžius, o VIEŠPATIE, tavo žodis įtvirtintas danguje."
                    },
                    {
                        "verse": 90,
                        "text": "Per visas kartas [tveria] tavo ištikimybė; tu padėjai į vietą žemę, ir ji tebestovi."
                    },
                    {
                        "verse": 91,
                        "text": "Jie šiandien tebstovi pagal tavo sprendimus, nes visi daiktai [yra] tavo tarnai. מ Mėm"
                    },
                    {
                        "verse": 97,
                        "text": "¶ O, kaip aš myliu tavo Įstatymą! Mąstau apie jį visą dieną."
                    },
                    {
                        "verse": 99,
                        "text": "Turiu daugiau išminties už visus savo mokytojus, nes apmąstau tavo liudijimus."
                    },
                    {
                        "verse": 103,
                        "text": "Kokie saldūs tavo žodžiai mano gomuriui, [saldesni] už medų mano burnai! נ Nun"
                    },
                    {
                        "verse": 105,
                        "text": "¶ Tavo žodis yra žibintas mano kojoms ir šviesa mano takui. ס Samech"
                    },
                    {
                        "verse": 113,
                        "text": "¶ Nekenčiu tų, kurie daliniai pritaria [tavo žodžiui], bet myliu tavo įstatymą."
                    },
                    {
                        "verse": 114,
                        "text": "Tu esi mano slėptuvė ir skydas, užtikrintai viliuosi tavo žodžiu."
                    },
                    {
                        "verse": 116,
                        "text": "Palaikyk mane pagal savo žodį, kad gyvenčiau; neleisk man gėdytis dėl mano vilties."
                    },
                    {
                        "verse": 117,
                        "text": "Palaikyk mane ir būsiu saugus; ir nuolat atsižvelgsiu į tavo nuostatus."
                    },
                    {
                        "verse": 120,
                        "text": "Mano kūnas dreba, bijodamas tavęs; ir aš bijau tavo nuosprendžių."
                    },
                    {
                        "verse": 123,
                        "text": "Mano akys nyksta [belaukdamos] tavo išgelbėjimo ir tavo teisumo žodžio."
                    },
                    {
                        "verse": 124,
                        "text": "Elkis su savo tarnu pagal savo gailestingumą ir mokyk mane savo nuostatų."
                    },
                    {
                        "verse": 128,
                        "text": "Todėl visus [tavo] nurodymus [dėl] visų dalykų laikau teisingais, [ir] nekenčiu jokio melagingo kelio."
                    },
                    {
                        "verse": 130,
                        "text": "Tavo žodžių atskleidimas apšviečia, doroviškai naiviems [žmonėms] suteikia supratimo."
                    },
                    {
                        "verse": 133,
                        "text": "Sudėliok mano žingsnius savo žodžiu, ir neleisk jokiai nedorybei manęs užvaldyti."
                    },
                    {
                        "verse": 135,
                        "text": "Tešviečia tavo veidas tavo tarnui, ir mane mokyk savo nuostatų. צ Cadi arba Cady arba Ṣādė"
                    },
                    {
                        "verse": 137,
                        "text": "¶ Teisus esi tu, VIEŠPATIE, ir tiesūs yra tavo nuosprendžiai."
                    },
                    {
                        "verse": 144,
                        "text": "Tavo liudijimai yra teisingi per amžius. Duok man išmanymo, ir aš gyvensiu."
                    },
                    {
                        "verse": 148,
                        "text": "Mano akys užbėga budėjimams už akių, kad mąstyčiau apie tavo žodį."
                    },
                    {
                        "verse": 152,
                        "text": "¶ Apie tavo liudijimus seniai žinau, kad tu amžiams juos nustatei."
                    },
                    {
                        "verse": 156,
                        "text": "Daug [yra] tavo giliaširdiškų jausmų, o VIEŠPATIE; atgaivink mane pagal savo nuosprendžius."
                    },
                    {
                        "verse": 160,
                        "text": "Tavo žodžio visuma [yra] tiesa, ir amžinas kiekvienas tavo teisingas nuosprendis. שׂ,שׁ syn, šyn"
                    },
                    {
                        "verse": 161,
                        "text": "¶ Kunigaikščiai persekiojo mane be priežasties, bet mano širdis drebėjo nuo tavo žodžių."
                    },
                    {
                        "verse": 162,
                        "text": "Aš džiaugiuosi tavo žodžiu kaip tas, kuris randa didelį grobį."
                    },
                    {
                        "verse": 163,
                        "text": "Nekenčiu ir bjauriuosi melu, [bet] tavo įstatymą myliu."
                    },
                    {
                        "verse": 164,
                        "text": "Septynis kartus per dieną tave giriu už tavo teisingus sprendimus."
                    },
                    {
                        "verse": 165,
                        "text": "Didelė ramybė [atitenka] tiems, kurie myli tavo įstatymą ir niekas negali jų suklupdyti."
                    },
                    {
                        "verse": 166,
                        "text": "Aš laukiau viltingai tavo išgelbėjimo, VIEŠPATIE, ir tavo įsakymus vykdžiau."
                    },
                    {
                        "verse": 167,
                        "text": "Mano siela laikėsi tavo liudijimų, ir juos labai labai myliu."
                    },
                    {
                        "verse": 168,
                        "text": "Laikiausi tavo nurodymų ir tavo liudijimų, nes visi mano keliai [yra] tavo akivaizdoje."
                    },
                    {
                        "verse": 175,
                        "text": "Atgaivink mano sielą ir ji girs tave, tavo nuosprendžiai tepadeda man."
                    }
                ]
            },
            {
                "chapter_number": 121,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Giesmė užkopimui. Aš pakelsiu savo akis į kalnus. Iš kur ateina mano pagalba?"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Mano pagalba [ateina] iš VIEŠPATIES, kuris padarė dangų ir žemę."
                    },
                    {
                        "verse": 3,
                        "text": "Jis neleis svyruoti tavo kojai; nesnaus tas, kuris tave saugo."
                    },
                    {
                        "verse": 4,
                        "text": "Štai tas, kuris saugo Izraelį, nei snaus, nei miegos!"
                    },
                    {
                        "verse": 5,
                        "text": "VIEŠPATS [yra] tas, kuris saugo tave, prie tavo dešinės rankos [yra] VIEŠPATS – tavo ūksmė."
                    },
                    {
                        "verse": 6,
                        "text": "Saulė nesmogs tavęs dieną, nė mėnulis naktį."
                    },
                    {
                        "verse": 7,
                        "text": "VIEŠPATS saugos tave nuo viso blogio; jis saugos tavo sielą."
                    },
                    {
                        "verse": 8,
                        "text": "VIEŠPATS saugos tavo išėjimą ir tavo įėjimą nuo dabar ir per amžius."
                    }
                ]
            },
            {
                "chapter_number": 123,
                "verses": [
                    {
                        "verse": 2,
                        "text": "¶ Štai kaip tarnų akys [žvelgia] į jų valdovo ranką, kaip tarnaitės akys į jos valdovės ranką, taip mūsų akys [žvelgia] į VIEŠPATĮ, mūsų Dievą, kol jis išlies mums malonės."
                    }
                ]
            },
            {
                "chapter_number": 124,
                "verses": [
                    {
                        "verse": 8,
                        "text": "¶ Mūsų pagalba [glūdi] VIEŠPATIES, kuris sukūrė dangus ir žemę, varde."
                    }
                ]
            },
            {
                "chapter_number": 125,
                "verses": [
                    {
                        "verse": 4,
                        "text": "¶ Daryk gera, o VIEŠPATIE, geriesiems ir tiesiaširdžiams."
                    }
                ]
            },
            {
                "chapter_number": 126,
                "verses": [
                    {
                        "verse": 2,
                        "text": "¶ Tada mūsų burna buvo pilna juoko, o mūsų liežuvis – krykštavimo. Tada buvo kalbama tautose: „VIEŠPATS padarė jiems didžių dalykų!"
                    },
                    {
                        "verse": 3,
                        "text": "VIEŠPATS didžių dalykų mums padarė, [todėl] mes linksmi."
                    },
                    {
                        "verse": 5,
                        "text": "Kurie sėja ašarodami, pjaus džiaugsmingai šūkaudami."
                    },
                    {
                        "verse": 6,
                        "text": "Kas eite eina verkdamas, nešinas brangia sėkla, eite pareis krykštaudamas, nešinas savo pėdais."
                    }
                ]
            },
            {
                "chapter_number": 127,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Užkopimų giesmė Saliamonui. Jeigu VIEŠPATS nestato namų, veltui triūsia jų statytojai; jeigu VIEŠPATS nesaugo miesto, veltui budi sargas."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Veltui jums anksti keltis, vėlai eiti gulti, valgyti sunkiu darbu [įgytą] duoną – jis gi duoda miegą tiems, kuriuos myli."
                    },
                    {
                        "verse": 3,
                        "text": "Štai vaikai yra paveldas [nuo] VIEŠPATIES, įsčių vaisius – atlygis [nuo jo]."
                    },
                    {
                        "verse": 4,
                        "text": "Kaip strėlės karžygio rankoje, taip jaunystės vaikai."
                    },
                    {
                        "verse": 5,
                        "text": "Kokie didžiai palaimintas žmogus, kuris turi jų pilną savo strėlinę! Tokie nebus sugėdinti, bet jie kalbėsis su priešais vartuose."
                    }
                ]
            },
            {
                "chapter_number": 128,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Užkopimų giesmė. Koks didžiai palaimintas kiekvienas, kuris bijo VIEŠPATIES ir vaikščioja jo keliais!"
                    }
                ]
            },
            {
                "chapter_number": 130,
                "verses": [
                    {
                        "verse": 4,
                        "text": "¶ Bet atleidimas [yra] su tavimi, kad tavęs bijotų."
                    },
                    {
                        "verse": 5,
                        "text": "¶ Laukiu VIEŠPATIES, laukia mano siela, aš gi užtikrintai viliuosi jo žodžiu."
                    },
                    {
                        "verse": 7,
                        "text": "Izraeli, sudėk viltis į VIEŠPATĮ, nes VIEŠPATIES žinioje [yra] gailestingumas, jo žinioje [yra] apstus išpirkimas."
                    }
                ]
            },
            {
                "chapter_number": 131,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Užkopimų giesmė. Dovydo. VIEŠPATIE, mano širdis nėra išpuikusi, nei mano akys išdidžios, nei užsiimu dideliais ar man per aukštais dalykais."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Tikrai aš nuraminau ir nutildžiau savo sielą, kaip pabaigęs žįsti vaikas prie mamos; mano siela [yra] kaip pabaigęs žįsti vaikas prie manęs."
                    },
                    {
                        "verse": 3,
                        "text": "O Izraeli, sudėk viltis į VIEŠPATĮ nuo šiol ir per amžius!"
                    }
                ]
            },
            {
                "chapter_number": 132,
                "verses": [
                    {
                        "verse": 15,
                        "text": "¶ Laiminte laiminsiu jo maistą, jo neturtėlius pasotinsiu duona."
                    }
                ]
            },
            {
                "chapter_number": 133,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Užkopimų giesmė. Dovydo. Štai kaip gera ir kaip malonu, [kai] broliai gyvena vienybėje!"
                    }
                ]
            },
            {
                "chapter_number": 136,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Dėkokite VIEŠPAČIUI, nes jis geras, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 2,
                        "text": "Dėkokite dievų Dievui, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 3,
                        "text": "Dėkokite viešpačių VIEŠPAČIUI, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 4,
                        "text": "Tam, kuris vienas daro didelius stebuklus, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 5,
                        "text": "Tam, kuris supratingai padarė dangus, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 6,
                        "text": "Tam, kuris ištiesė žemę ant vandenų, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 7,
                        "text": "Tam, kuris padarė didelius šviesulius, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 8,
                        "text": "Saulę, kad viešpatautų dienai, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 9,
                        "text": "Mėnulį ir žvaigždes, kad viešpatautų nakčiai, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 10,
                        "text": "Tam, kuris ištiko Egiptą per jo pirmagimius, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 11,
                        "text": "Ir išvedė Izraelį iš jų tarpo, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 12,
                        "text": "Stipria ranka ir ištiestu dilbiu, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 13,
                        "text": "Tam, kuris pusiau padalijo Raudonąją jūrą, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 14,
                        "text": "Ir pervedė Izraelį per jos vidurį, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 15,
                        "text": "Bet sukratė faraoną ir jo kariuomenę į Raudonąją jūrą, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 16,
                        "text": "Tam, kuris vedė savo tautą per dykumą, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 17,
                        "text": "Tam, kuris sumušė didelius karalius, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 18,
                        "text": "Ir užmušė didingus karalius, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 19,
                        "text": "Sihoną, amoritų karalių, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 20,
                        "text": "Ir Ogą, Bašano karalių, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 21,
                        "text": "Ir davė jų šalį kaip veldinį, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 22,
                        "text": "Kaip veldinį Izraeliui, savo tarnui, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 23,
                        "text": "Kuris mus atsiminė, kai buvome pažeminti, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 24,
                        "text": "Ir mus išplėšė iš mūsų priešininkų, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 25,
                        "text": "Kuris teikia maisto kiekvienai kūną turinčiai būtybei, nes jo gailestingumas [išlieka] per amžius!"
                    },
                    {
                        "verse": 26,
                        "text": "Dėkokite dangaus Dievui, nes jo gailestingumas [išlieka] per amžius!"
                    }
                ]
            },
            {
                "chapter_number": 138,
                "verses": [
                    {
                        "verse": 2,
                        "text": "¶ Aš nusilenksiu tavo šventos buveinės link ir girsiu tavo vardą už tavo mielaširdystę ir tavo tiesą, nes tu išaukštinai savo žodį virš viso savo vardo."
                    },
                    {
                        "verse": 3,
                        "text": "Dieną, kurią šaukiausi, tu mane išklausei; stiprindamas mano sielą [savo] galia, mane padrąsinai."
                    },
                    {
                        "verse": 5,
                        "text": "Jie ir giedos VIEŠPATIES keliuose, nes VIEŠPATIES šlovė [yra] didžiulė!"
                    },
                    {
                        "verse": 8,
                        "text": "VIEŠPATS iki galo veiks mano labui. VIEŠPATIE, tavo gailestingumas amžinas! Neapleisk tų, kuriuos sukūrė tavo rankos."
                    }
                ]
            },
            {
                "chapter_number": 139,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Vyriausiajam muzikui. Dovydo psalmė. O VIEŠPATIE, tu mane ištyrei ir pažįsti."
                    },
                    {
                        "verse": 2,
                        "text": "¶ Tu žinai mano atsisėdimą ir mano atsistojimą, tu supranti mano mintis iš toli."
                    },
                    {
                        "verse": 3,
                        "text": "Tu atskiri mano taką ir mano atsigulimą, ir esi susipažinęs su visais mano keliais."
                    },
                    {
                        "verse": 4,
                        "text": "Nes dar nėra žodžio ant mano liežuvio, [ir] štai tu, VIEŠPATIE, jį visiškai žinai."
                    },
                    {
                        "verse": 7,
                        "text": "Kur galėčiau eiti nuo tavo Dvasios ir kur bėgti nuo tavo veido?"
                    },
                    {
                        "verse": 8,
                        "text": "Jeigu užkilčiau į dangų, ten [esi] tu! Ir [jeigu] „pasikločiau patalą“ pragare, štai ten [esi] tu!"
                    },
                    {
                        "verse": 9,
                        "text": "Jeigu pasiimčiau aušros sparnus [ir] apsigyvenčiau prie tolimiausio jūros galo,"
                    },
                    {
                        "verse": 10,
                        "text": "net ten mane vedžios tavo ranka ir tvirtai mane laikys tavo dešinė."
                    },
                    {
                        "verse": 11,
                        "text": "[Jeigu] sakyčiau: „Tamsa tikrai užguls mane, naktis aplinkui mane [pavirs] šviesa,"
                    },
                    {
                        "verse": 12,
                        "text": "net tamsa nepaslepia nuo tavęs, bet naktis šviečia kaip diena; kaip [tau] šviesa, taip ir tamsa."
                    },
                    {
                        "verse": 13,
                        "text": "Nes sukūrei mano giliausias dalis; tu mane surezgei mano motinos įsčiose."
                    },
                    {
                        "verse": 17,
                        "text": "Kokios brangios man yra tavo mintys, o Dieve! Koks didelis jų skaičius!"
                    },
                    {
                        "verse": 18,
                        "text": "Jei jas skaičiuočiau, skaičiumi jų būtų daugiau negu smilčių! Kai atsibundu, aš tebesu su tavimi."
                    },
                    {
                        "verse": 22,
                        "text": "Nekenčiu jų visiška neapykanta, laikau juos savo priešais."
                    },
                    {
                        "verse": 23,
                        "text": "Ištirk mane, o Dieve, ir pažink mano širdį, išmėgink mane ir pažink mano mintis,"
                    },
                    {
                        "verse": 24,
                        "text": "ir pažiūrėk, ar [yra] manyje kuris nors nedoras kelias, ir vesk mane amžinuoju keliu."
                    }
                ]
            },
            {
                "chapter_number": 141,
                "verses": [
                    {
                        "verse": 2,
                        "text": "¶ Tebūna mano malda išstatyta prieš tave [kaip] smilkalai, o mano rankų pakėlimas – [kaip] vakarinė auka!"
                    },
                    {
                        "verse": 8,
                        "text": "Juk į tave, Viešpatie JEHOVA, žvelgia mano akys, tavimi pasitikiu; neatidenk mano sielos [pavojui]."
                    }
                ]
            },
            {
                "chapter_number": 142,
                "verses": [
                    {
                        "verse": 5,
                        "text": "¶ Šaukiausi tavęs, o VIEŠPATIE, sakiau: „Mano prieglauda [ir] mano dalis gyvųjų šalyje [esi] tu!“"
                    },
                    {
                        "verse": 6,
                        "text": "Atkreipk dėmesį į mano šauksmą, nes esu susmukdytas labai žemai! Išgelbėk mane nuo mano persekiotojų, nes jie yra stipresni už mane!"
                    }
                ]
            },
            {
                "chapter_number": 143,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo psalmė. O VIEŠPATIE, išgirsk mano maldą, klausykis mano maldavimų! Atsakyk man vadovaudamasis savo ištikimumu [ir] savo teisumu!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Ir neik į teismą su savo tarnu, nes kiekvienas iš gyvųjų yra neišteisintinas tavo akyse."
                    },
                    {
                        "verse": 8,
                        "text": "Duok man jau rytmetį išgirsti tavo meilingumą, nes tavimi pasitikiu. Parodyk man kelią, kuriuo turiu eiti, nes į tave keliu savo sielą."
                    },
                    {
                        "verse": 10,
                        "text": "Mokyk mane vykdyti tavo valią, nes tu [esi] mano Dievas. Tavo geroji dvasia tegul veda mane į teisumo kraštą."
                    }
                ]
            },
            {
                "chapter_number": 144,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo. [Tebūna] palaimintas VIEŠPATS, mano uola, kuris lavina mano rankas kovai, mano pirštus karui,"
                    },
                    {
                        "verse": 2,
                        "text": "¶ mano gerumas ir mano tvirtovė, mano aukšta prieglauda ir mano išvaduotojas, mano skydas ir tas, kuriuo pasitikiu, kuris mano tautą padarė man pavaldžia."
                    },
                    {
                        "verse": 15,
                        "text": "Kokia didžiai palaiminta tauta, kuriai taip klostosi, palaiminta tauta, kurios Dievas [yra] VIEŠPATS!"
                    }
                ]
            },
            {
                "chapter_number": 145,
                "verses": [
                    {
                        "verse": 1,
                        "text": "Dovydo [pareikštas] gyrius. Tave vis išaukštinsiu, mano Dieve, o karaliau! Ιr vis laiminsiu tavo vardą per amžių amžius!"
                    },
                    {
                        "verse": 2,
                        "text": "¶ Kasdien laiminsiu tave ir girsiu tavo vardą per amžių amžius!"
                    },
                    {
                        "verse": 3,
                        "text": "VIEŠPATS [yra] didis ir didžiai girtinas, ir jo didybė neištiriama."
                    },
                    {
                        "verse": 8,
                        "text": "VIEŠPATS yra maloningas ir kupinas gailesčio, lėtas pykti ir didžiai gailestingas."
                    },
                    {
                        "verse": 9,
                        "text": "VIEŠPATS [yra] geras visiems, jam giliai rūpi visi jo kūriniai."
                    },
                    {
                        "verse": 18,
                        "text": "VIEŠPATS [yra] arti visų, kurie jo šaukiasi, visų, kurie jo šaukiasi reikšdami tiesą."
                    },
                    {
                        "verse": 19,
                        "text": "Jis išpildys norą tų, kurie jo bijo; jis gi išgirs jų šauksmą ir juos išgelbės."
                    },
                    {
                        "verse": 20,
                        "text": "VIEŠPATS visus jį mylinčius saugo, bet nedorėlius pražudys."
                    }
                ]
            },
            {
                "chapter_number": 146,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Girkite VIEŠPATĮ! Girk VIEŠPATĮ, mano siela!"
                    },
                    {
                        "verse": 2,
                        "text": "Girsiu VIEŠPATĮ, kol gyvas būsiu, giedosiu gyrių savo Dievui, kol gyvas būsiu."
                    },
                    {
                        "verse": 5,
                        "text": "Laimingas [žmogus], kurio pagalba – Jokūbo Dievas; jis viliasi VIEŠPAČIU, savo Dievu,"
                    },
                    {
                        "verse": 6,
                        "text": "kuris sukūrė dangų ir žemę, jūrą ir visa, kas [yra] juose; kuris išsaugo tiesą per amžius;"
                    }
                ]
            },
            {
                "chapter_number": 147,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Girkite VIEŠPATĮ, nes gera giedoti gyrių mūsų Dievui, nes [tai] miela, [ir] gyrius pritinka."
                    },
                    {
                        "verse": 3,
                        "text": "Jis išgydo tuos, kurių širdis sudaužyta, ir aptvarsto jų žaizdas."
                    },
                    {
                        "verse": 5,
                        "text": "Didis [yra] mūsų Viešpats ir didžiajėgis, jo supratimas [yra] begalinis."
                    },
                    {
                        "verse": 7,
                        "text": "Giedokite VIEŠPAČIUI dėkodami, skambinkite lyra mūsų Dievui!"
                    },
                    {
                        "verse": 11,
                        "text": "VIEŠPAČIUI patinka tie, kurie jo bijo, kurie viliasi jo gailestingumu."
                    }
                ]
            },
            {
                "chapter_number": 148,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Girkite VIEŠPATĮ! Girkite VIEŠPATĮ iš dangų, girkite jį aukštybėse!"
                    },
                    {
                        "verse": 13,
                        "text": "tegiria jie VIEŠPATIES vardą, nes išaukštintas jo vardas – vien tik jo; jo šlovė virš žemės ir dangaus."
                    }
                ]
            },
            {
                "chapter_number": 149,
                "verses": [
                    {
                        "verse": 4,
                        "text": "¶ nes VIEŠPATS gėrisi savąja tauta, romiuosius jis papuoš išgelbėjimu."
                    }
                ]
            },
            {
                "chapter_number": 150,
                "verses": [
                    {
                        "verse": 1,
                        "text": "¶ Girkite VIEŠPATĮ! Girkite VIEŠPATĮ jo šventykloje, girkite jį jo galybės skliautinėje platybėje!"
                    },
                    {
                        "verse": 2,
                        "text": "Girkite jį už jo galingus darbus, girkite jį, kaip pritinka jo didybės apstumui!"
                    },
                    {
                        "verse": 3,
                        "text": "Girkite jį [pučiamųjų] ragų gaudesiu, girkite jį arfa ir lyra!"
                    },
                    {
                        "verse": 4,
                        "text": "Girkite jį būgneliu ir šokdami ratelį, girkite jį styginiais instrumentais ir fleita!"
                    },
                    {
                        "verse": 5,
                        "text": "Girkite jį skardumo lėkštėmis, girkite jį šūksnių lėkštėmis!"
                    },
                    {
                        "verse": 6,
                        "text": "Visa, kas kvėpuoja, tegul giria VIEŠPATĮ! Girkite VIEŠPATĮ!"
                    }
                ]
            }
        ]
    }
]